{
  "\t": 2596,
  "\n": 663,
  "\n ": 2051,
  " ": 488,
  " \n": 1319,
  "  ": 280,
  "  \n": 3194,
  "   ": 423,
  "    ": 607,
  "     ": 677,
  "      ": 609,
  "       ": 861,
  "        ": 1550,
  "         ": 1435,
  "          ": 1606,
  "           ": 1349,
  "            ": 1136,
  "             ": 1976,
  "              ": 1750,
  "               ": 1520,
  "                ": 2237,
  "                 ": 1920,
  "                  ": 2235,
  "                   ": 2563,
  "                    ": 2436,
  "                     ": 2534,
  "                      ": 2564,
  "                       ": 2542,
  "                        ": 2131,
  "                         ": 2247,
  "                          ": 1650,
  "                           ": 1782,
  "                            ": 1827,
  "                             ": 1599,
  "                              ": 1692,
  "                               ": 1668,
  "                                ": 1567,
  "                                 ": 2221,
  "                                  ": 1419,
  "                                   ": 2466,
  "                                    ": 2508,
  "                                     ": 1969,
  "                                      ": 2598,
  "                                       ": 2695,
  "                                        ": 2449,
  "                                         ": 2800,
  "                                          ": 2799,
  "                                           ": 2890,
  "                                            ": 3001,
  "                                             ": 3491,
  "                                              ": 3128,
  "                                               ": 3523,
  "                                                ": 3897,
  "                                                 ": 3373,
  "                                                  ": 3348,
  "                                                   ": 4017,
  "                                                    ": 3511,
  "                                                     ": 3965,
  "                                                      ": 4013,
  "                                                       ": 3896,
  "                                                        ": 3840,
  "                                                         ": 3913,
  "                                                          ": 3576,
  "                                                           ": 3964,
  "                                                                ": 3833,
  "                                                                  ": 3707,
  "                                                                    ": 3208,
  "                                                                            ": 3338,
  "                                                                                     ": 3934,
  "                                                                                       ": 3764,
  "                                                                                        ": 3783,
  "                                                                                             ": 3807,
  "                                                                                                ": 3777,
  "                                                                                                  ": 3912,
  "                                                                                                       ": 3903,
  "                                                                                                        ": 3682,
  "                                                                                                         ": 3686,
  "                                                                                                           ": 3811,
  "                                                                                                            ": 3654,
  "                                                                                                                                                                                                                                                               ": 3886,
  "  \"": 2275,
  "  #": 3347,
  "  $0": 3672,
  "  %": 3435,
  "  &": 3458,
  "  (": 1163,
  "  (%": 3619,
  "  (‰": 3798,
  "  *": 3698,
  "  **": 3599,
  "  +": 3509,
  "  .": 3387,
  "  /": 3950,
  "  0": 374,
  "  02": 3808,
  "  06": 3579,
  "  07": 3790,
  "  09": 3697,
  "  1": 667,
  "  1/": 3443,
  "  10": 750,
  "  11": 902,
  "  12": 1528,
  "  13": 3279,
  "  14": 2933,
  "  15": 2782,
  "  16": 1915,
  "  17": 2429,
  "  18": 2837,
  "  19": 2648,
  "  1:": 749,
  "  2": 732,
  "  20": 2576,
  "  21": 2430,
  "  22": 2382,
  "  23": 2526,
  "  24": 2650,
  "  25": 2557,
  "  26": 2611,
  "  27": 2936,
  "  28": 2785,
  "  29": 3046,
  "  2:": 938,
  "  3": 701,
  "  30": 2111,
  "  31": 3050,
  "  32": 3272,
  "  33": 3108,
  "  34": 3479,
  "  35": 3382,
  "  36": 3513,
  "  37": 3055,
  "  38": 3190,
  "  39": 3258,
  "  3:": 1810,
  "  4": 773,
  "  4/": 3567,
  "  40": 3172,
  "  41": 3173,
  "  42": 3467,
  "  43": 3389,
  "  44": 3269,
  "  45": 3189,
  "  46": 3105,
  "  47": 3110,
  "  48": 3039,
  "  49": 3370,
  "  5": 1054,
  "  5/": 3588,
  "  50": 3045,
  "  51": 3095,
  "  52": 2878,
  "  53": 3379,
  "  54": 3251,
  "  55": 2987,
  "  56": 3263,
  "  57": 3119,
  "  58": 3948,
  "  59": 3278,
  "  6": 2377,
  "  6/": 3818,
  "  60": 3271,
  "  61": 3527,
  "  62": 3131,
  "  64": 3754,
  "  65": 3321,
  "  66": 4018,
  "  67": 3717,
  "  7": 2493,
  "  70": 3960,
  "  71": 3583,
  "  72": 3615,
  "  73": 3792,
  "  74": 3203,
  "  75": 3794,
  "  76": 3446,
  "  77": 3419,
  "  78": 3589,
  "  8": 2276,
  "  80": 3550,
  "  81": 3309,
  "  82": 3571,
  "  84": 3319,
  "  85": 3614,
  "  86": 3738,
  "  87": 3408,
  "  89": 3424,
  "  8:": 1118,
  "  9": 2032,
  "  9/": 3259,
  "  90": 3449,
  "  92": 2823,
  "  94": 3429,
  "  95": 3732,
  "  96": 3609,
  "  97": 3448,
  "  98": 3206,
  "  99": 3578,
  "  9:": 774,
  "  <.": 1091,
  "  =": 3878,
  "  [": 2854,
  "  _": 2672,
  "  __": 3107,
  "  |": 1749,
  "  ·": 3925,
  "  “": 3252,
  "  •": 2747,
  " !": 3951,
  " \"": 960,
  " \".": 3936,
  " #": 1580,
  " #1": 2807,
  " #2": 2964,
  " #3": 2741,
  " #4": 2857,
  " $": 2298,
  " $/": 2951,
  " $0": 3436,
  " $1": 3093,
  " $2": 3302,
  " $3": 3118,
  " $4": 3679,
  " $5": 3545,
  " $6": 3268,
  " $7": 3295,
  " $8": 3737,
  " $9": 3565,
  " %": 1670,
  " %)": 3701,
  " %>": 2104,
  " &": 531,
  " '": 1644,
  " 'S": 1549,
  " 's": 3595,
  " (": 185,
  " (\"": 3005,
  " (%": 2535,
  " (>": 2831,
  " ([": 3158,
  " (~": 2787,
  " (‰": 2470,
  " )": 2627,
  " ) ": 3873,
  " *": 1686,
  " **": 2410,
  " +": 1057,
  " + ": 2773,
  " +/": 1015,
  " +1": 3739,
  " ,": 2222,
  " , ": 3680,
  " -": 320,
  " --": 1516,
  " -A": 2615,
  " -C": 3343,
  " -D": 3929,
  " -E": 3695,
  " -G": 3715,
  " -H": 3518,
  " -N": 3326,
  " -O": 3562,
  " -S": 3655,
  " -T": 3849,
  " -U": 3472,
  " -c": 4014,
  " -m": 3635,
  " -s": 3560,
  " .": 1256,
  " ..": 3555,
  " /": 1003,
  " / ": 3341,
  " //": 3795,
  " 0": 613,
  " 0%": 2662,
  " 00": 435,
  " 01": 466,
  " 02": 471,
  " 03": 472,
  " 04": 482,
  " 05": 481,
  " 06": 479,
  " 07": 475,
  " 08": 467,
  " 09": 458,
  " 1": 404,
  " 1 ": 3130,
  " 1%": 3690,
  " 1/": 2364,
  " 10": 364,
  " 10 ": 3587,
  " 11": 427,
  " 12": 415,
  " 13": 442,
  " 14": 437,
  " 15": 421,
  " 16": 422,
  " 16 ": 3774,
  " 17": 454,
  " 18": 429,
  " 19": 432,
  " 1:": 2274,
  " 1: ": 3062,
  " 1=": 3432,
  " 1_": 3081,
  " 1–": 3402,
  " 2": 315,
  " 2 ": 3127,
  " 2%": 3606,
  " 2/": 367,
  " 20": 430,
  " 21": 474,
  " 22": 457,
  " 23": 451,
  " 24": 981,
  " 24 ": 3805,
  " 25": 999,
  " 26": 1161,
  " 26 ": 4015,
  " 27": 1158,
  " 28": 1298,
  " 28 ": 3705,
  " 29": 1142,
  " 2:": 2728,
  " 2: ": 3064,
  " 2=": 3721,
  " 3": 494,
  " 3 ": 3342,
  " 3/": 2211,
  " 30": 1170,
  " 30 ": 3559,
  " 31": 795,
  " 32": 1555,
  " 33": 1311,
  " 34": 1233,
  " 35": 1258,
  " 36": 1358,
  " 37": 1330,
  " 38": 1325,
  " 39": 1389,
  " 3:": 2618,
  " 3: ": 3515,
  " 3=": 3959,
  " 4": 571,
  " 4 ": 3433,
  " 4\"": 4019,
  " 4%": 3900,
  " 4+": 1949,
  " 4/": 3200,
  " 40": 1394,
  " 41": 1563,
  " 42": 1574,
  " 43": 1413,
  " 44": 1320,
  " 45": 1321,
  " 46": 1498,
  " 47": 1312,
  " 48": 1430,
  " 49": 1502,
  " 4:": 2463,
  " 4: ": 3522,
  " 4=": 3998,
  " 5": 647,
  " 5%": 3353,
  " 5/": 2752,
  " 50": 1115,
  " 51": 1770,
  " 52": 1723,
  " 53": 1440,
  " 54": 1366,
  " 55": 1301,
  " 56": 1591,
  " 57": 1407,
  " 58": 1457,
  " 59": 1289,
  " 59 ": 3915,
  " 5:": 2486,
  " 5: ": 3478,
  " 5–": 3570,
  " 6": 700,
  " 6\"": 4028,
  " 6%": 3865,
  " 6/": 2232,
  " 60": 1572,
  " 61": 1852,
  " 62": 1012,
  " 63": 1476,
  " 64": 1742,
  " 65": 1646,
  " 66": 1518,
  " 67": 1603,
  " 68": 1581,
  " 69": 1632,
  " 6:": 3359,
  " 7": 480,
  " 7%": 3714,
  " 7/": 3306,
  " 70": 1347,
  " 71": 1980,
  " 72": 1731,
  " 73": 1697,
  " 74": 1361,
  " 75": 1462,
  " 76": 1878,
  " 77": 1707,
  " 78": 1590,
  " 79": 2119,
  " 7:": 2959,
  " 8": 1039,
  " 8 ": 3688,
  " 8\"": 3519,
  " 8/": 2931,
  " 80": 1728,
  " 81": 1719,
  " 82": 1826,
  " 83": 1799,
  " 84": 1798,
  " 85": 1733,
  " 86": 1935,
  " 87": 2090,
  " 88": 2079,
  " 89": 2118,
  " 89 ": 3648,
  " 8:": 2954,
  " 8–": 3743,
  " 9": 1083,
  " 9%": 2725,
  " 9/": 2721,
  " 90": 1801,
  " 91": 1684,
  " 92": 2098,
  " 93": 2158,
  " 94": 1837,
  " 95": 1708,
  " 96": 1765,
  " 97": 1513,
  " 98": 1802,
  " 99": 1404,
  " 9:": 2927,
  " :": 2953,
  " ::": 2559,
  " ;": 3029,
  " <": 2056,
  " <1": 2580,
  " =": 605,
  " = ": 2507,
  " =0": 3517,
  " =1": 3143,
  " =2": 3725,
  " =3": 3922,
  " >": 1131,
  " ?": 2601,
  " @": 2271,
  " A": 97,
  " A-": 3075,
  " AA": 1681,
  " AB": 540,
  " AC": 438,
  " AD": 763,
  " AD ": 3665,
  " AF": 1020,
  " AG": 853,
  " AH": 2357,
  " AI": 1196,
  " AK": 1485,
  " AL": 815,
  " AM": 1135,
  " AM ": 476,
  " AN": 262,
  " AP": 1224,
  " AQ": 3390,
  " AR": 252,
  " AS": 621,
  " AT": 496,
  " AU": 470,
  " AV": 1526,
  " AW": 2814,
  " AX": 1063,
  " AY": 3575,
  " AZ": 2641,
  " Ab": 2476,
  " Ac": 1062,
  " Ad": 993,
  " Af": 2451,
  " Ag": 820,
  " Ai": 3529,
  " Al": 1323,
  " Am": 1094,
  " An": 787,
  " Ap": 2149,
  " Aq": 3162,
  " Ar": 1912,
  " As": 1425,
  " At": 1757,
  " Au": 1647,
  " Av": 1251,
  " Aw": 2669,
  " Az": 3304,
  " B": 179,
  " B ": 3473,
  " B-": 1975,
  " BA": 1032,
  " BB": 2819,
  " BC": 2626,
  " BD": 2696,
  " BE": 784,
  " BF": 2325,
  " BH": 2852,
  " BI": 756,
  " BK": 1874,
  " BL": 1281,
  " BM": 2088,
  " BN": 2894,
  " BO": 581,
  " BP": 2074,
  " BQ": 3141,
  " BR": 680,
  " BS": 2052,
  " BT": 2620,
  " BU": 1557,
  " BV": 3217,
  " BW": 2169,
  " BX": 3334,
  " BY": 600,
  " BZ": 2888,
  " Ba": 2604,
  " Be": 1447,
  " Bi": 1938,
  " Bl": 1622,
  " Bo": 1791,
  " Br": 1967,
  " Bt": 3758,
  " Bu": 1221,
  " By": 2412,
  " C": 118,
  " C-": 2089,
  " CA": 389,
  " CB": 2241,
  " CC": 1282,
  " CD": 856,
  " CE": 866,
  " CF": 2740,
  " CG": 2639,
  " CH": 522,
  " CI": 1263,
  " CI ": 3779,
  " CK": 2584,
  " CL": 519,
  " CM": 2128,
  " CN": 2397,
  " CO": 240,
  " CP": 2395,
  " CR": 1165,
  " CS": 1922,
  " CT": 1114,
  " CU": 1006,
  " CV": 3145,
  " CX": 1891,
  " CY": 889,
  " Ca": 932,
  " Cd": 3070,
  " Ce": 1894,
  " Ce ": 3675,
  " Ch": 525,
  " Ci": 2380,
  " Cl": 1466,
  " Cm": 3159,
  " Co": 266,
  " Cp": 3083,
  " Cr": 2363,
  " Cs": 3745,
  " Ct": 3486,
  " Cu": 2294,
  " Cy": 2594,
  " D": 213,
  " D'": 3423,
  " D-": 1638,
  " DA": 867,
  " DB": 2891,
  " DC": 2735,
  " DC ": 3644,
  " DD": 1428,
  " DE": 241,
  " DF": 2528,
  " DG": 2172,
  " DH": 2188,
  " DI": 333,
  " DK": 3136,
  " DL": 1816,
  " DM": 2647,
  " DN": 2346,
  " DO": 1333,
  " DP": 2537,
  " DQ": 3481,
  " DR": 689,
  " DS": 3042,
  " DT": 3848,
  " DU": 642,
  " DW": 3161,
  " DX": 2754,
  " DY": 1362,
  " Da": 1883,
  " De": 735,
  " Di": 843,
  " Do": 1512,
  " Dr": 1796,
  " Du": 2031,
  " Dy": 3144,
  " E": 316,
  " E-": 3169,
  " EA": 1841,
  " EB": 2273,
  " EC": 1348,
  " ED": 1214,
  " EE": 3629,
  " EF": 727,
  " EG": 1645,
  " EH": 3227,
  " EJ": 3240,
  " EK": 3889,
  " EL": 625,
  " EM": 995,
  " EN": 193,
  " EO": 2323,
  " EP": 956,
  " EQ": 3704,
  " ER": 1064,
  " ES": 840,
  " ET": 1018,
  " EU": 1990,
  " EV": 1718,
  " EW": 3371,
  " EX": 279,
  " EY": 484,
  " Ec": 2223,
  " Ed": 2142,
  " Ef": 2760,
  " Ei": 2998,
  " El": 2333,
  " Em": 1840,
  " En": 969,
  " Ep": 3286,
  " Eq": 2906,
  " Er": 3536,
  " Es": 1636,
  " Et": 3749,
  " Eu": 2636,
  " Ev": 1994,
  " Ex": 1045,
  " F": 149,
  " FA": 1222,
  " FB": 755,
  " FC": 2394,
  " FD": 3860,
  " FE": 1456,
  " FF": 2606,
  " FH": 3994,
  " FI": 397,
  " FK": 2904,
  " FL": 1189,
  " FM": 3225,
  " FN": 1627,
  " FO": 378,
  " FQ": 3744,
  " FR": 431,
  " FS": 3226,
  " FT": 1216,
  " FU": 1494,
  " FW": 3366,
  " FX": 259,
  " FY": 2096,
  " Fa": 1662,
  " Fd": 1612,
  " Fe": 1753,
  " Fi": 1468,
  " Fl": 1966,
  " Fn": 4016,
  " Fo": 2161,
  " Fr": 1618,
  " Fu": 807,
  " G": 282,
  " G-": 3664,
  " GA": 1138,
  " GB": 2653,
  " GC": 1735,
  " GD": 2967,
  " GE": 1303,
  " GF": 2726,
  " GG": 1314,
  " GH": 3071,
  " GI": 1398,
  " GL": 868,
  " GM": 2737,
  " GN": 2353,
  " GO": 2413,
  " GP": 3153,
  " GR": 1467,
  " GS": 3139,
  " GT": 3497,
  " GU": 1072,
  " GW": 3248,
  " Ga": 2446,
  " Gd": 3475,
  " Ge": 1576,
  " Gi": 3872,
  " Gl": 2538,
  " Go": 2307,
  " Gr": 1491,
  " Gu": 2046,
  " Gw": 1919,
  " H": 265,
  " H-": 3220,
  " HA": 1204,
  " HB": 2170,
  " HD": 1991,
  " HE": 338,
  " HF": 3275,
  " HG": 2949,
  " HH": 2560,
  " HI": 509,
  " HK": 2482,
  " HL": 2667,
  " HM": 2416,
  " HN": 1853,
  " HO": 915,
  " HP": 2190,
  " HQ": 3946,
  " HR": 1536,
  " HS": 2217,
  " HT": 1868,
  " HU": 1955,
  " HV": 1341,
  " HX": 2270,
  " HY": 1156,
  " HZ": 3214,
  " Ha": 1996,
  " He": 826,
  " Hg": 2730,
  " Hi": 1471,
  " Ho": 2252,
  " Hp": 2619,
  " Hu": 2103,
  " Hy": 2864,
  " I": 425,
  " I'": 3485,
  " I-": 3391,
  " IA": 2729,
  " IB": 2732,
  " IC": 1870,
  " ID": 974,
  " ID ": 3461,
  " IE": 2539,
  " IF": 1588,
  " IG": 1033,
  " II": 1145,
  " IK": 3463,
  " IL": 740,
  " IM": 1199,
  " IN": 103,
  " IO": 2264,
  " IP": 2371,
  " IQ": 2218,
  " IR": 1486,
  " IS": 916,
  " IT": 1363,
  " IV": 1797,
  " IW": 3993,
  " IX": 3135,
  " IZ": 3953,
  " Ib": 2885,
  " Id": 2417,
  " If": 1769,
  " Ig": 2419,
  " Il": 3084,
  " Im": 3037,
  " In": 388,
  " Io": 3337,
  " Ir": 2441,
  " Is": 1369,
  " It": 2327,
  " J": 617,
  " JA": 2469,
  " JE": 1408,
  " JI": 3787,
  " JN": 3823,
  " JO": 517,
  " JR": 3000,
  " JS": 3566,
  " JT": 569,
  " JU": 1144,
  " JV": 3713,
  " Ja": 3440,
  " Je": 2704,
  " Ji": 3009,
  " Jo": 1882,
  " Ju": 1659,
  " K": 426,
  " K-": 3246,
  " KA": 3204,
  " KC": 2808,
  " KD": 3746,
  " KE": 2143,
  " KH": 3137,
  " KI": 2977,
  " KL": 1776,
  " KN": 2770,
  " KO": 2805,
  " KS": 3482,
  " KW": 3594,
  " KY": 2202,
  " Ka": 3193,
  " Ke": 2780,
  " Ki": 3051,
  " Kl": 3333,
  " Kn": 2846,
  " Ko": 2929,
  " Kr": 2756,
  " Ku": 3425,
  " L": 202,
  " L'": 3613,
  " L-": 2492,
  " LA": 604,
  " LB": 2532,
  " LC": 2743,
  " LD": 1688,
  " LE": 177,
  " LF": 2811,
  " LG": 1538,
  " LH": 3223,
  " LI": 615,
  " LK": 2731,
  " LL": 1120,
  " LM": 1954,
  " LN": 2375,
  " LO": 292,
  " LP": 2387,
  " LR": 2279,
  " LS": 3927,
  " LT": 1537,
  " LU": 1405,
  " LV": 1071,
  " LW": 2788,
  " LX": 3605,
  " LY": 665,
  " La": 1211,
  " Le": 1359,
  " Li": 1674,
  " Ln": 2724,
  " Lo": 706,
  " Lu": 1865,
  " Ly": 2779,
  " M": 175,
  " M-": 4021,
  " MA": 743,
  " MB": 1965,
  " MC": 1031,
  " MD": 2029,
  " ME": 469,
  " MF": 1893,
  " MG": 1760,
  " MH": 3891,
  " MI": 987,
  " MJ": 3471,
  " MK": 2700,
  " ML": 2245,
  " MM": 2420,
  " MN": 2086,
  " MO": 852,
  " MP": 2738,
  " MR": 2531,
  " MS": 1732,
  " MT": 1616,
  " MU": 1237,
  " MV": 1173,
  " MW": 2903,
  " MX": 2384,
  " MY": 896,
  " MZ": 3884,
  " Ma": 882,
  " Ma ": 4008,
  " Mc": 2213,
  " Me": 1106,
  " Mg": 2794,
  " Mi": 1207,
  " Mn": 2810,
  " Mn ": 3767,
  " Mo": 1584,
  " Mt": 3228,
  " Mu": 2358,
  " Mx": 3520,
  " My": 3632,
  " N": 256,
  " N-": 1184,
  " NA": 633,
  " NB": 2541,
  " NC": 1480,
  " ND": 1691,
  " NE": 369,
  " NF": 1540,
  " NG": 2956,
  " NH": 1978,
  " NI": 1415,
  " NJ": 3066,
  " NK": 1864,
  " NL": 3996,
  " NM": 3123,
  " NO": 848,
  " NP": 3179,
  " NR": 2288,
  " NS": 2597,
  " NT": 1655,
  " NU": 1308,
  " NV": 2943,
  " NW": 2804,
  " NX": 2655,
  " NY": 2392,
  " Na": 977,
  " Nd": 2733,
  " Ne": 1465,
  " Ni": 2980,
  " No": 1257,
  " Nr": 2797,
  " Nu": 3367,
  " Ny": 2849,
  " O": 270,
  " O'": 2829,
  " O-": 3040,
  " OA": 1683,
  " OB": 859,
  " OC": 1086,
  " OD": 1836,
  " OE": 3380,
  " OF": 68,
  " OG": 3008,
  " OH": 2438,
  " OI": 3691,
  " OJ": 3400,
  " OK": 2016,
  " OL": 1979,
  " OM": 1977,
  " ON": 736,
  " OP": 174,
  " OR": 464,
  " OS": 592,
  " OT": 2163,
  " OU": 1245,
  " OV": 1042,
  " OW": 3392,
  " OX": 2044,
  " OZ": 3035,
  " Oa": 3943,
  " Ob": 2156,
  " Oc": 2536,
  " Od": 3013,
  " Of": 1025,
  " Of ": 3643,
  " Og": 2957,
  " Oh": 2661,
  " Oi": 4000,
  " Ok": 2389,
  " Ol": 3945,
  " Om": 3090,
  " On": 1790,
  " Op": 1285,
  " Or": 1835,
  " Os": 3089,
  " Ou": 2600,
  " Ov": 2268,
  " Ow": 3313,
  " Ox": 2681,
  " Oz": 3016,
  " P": 111,
  " P-": 3273,
  " PA": 637,
  " PB": 2063,
  " PC": 2145,
  " PD": 1176,
  " PE": 620,
  " PF": 1595,
  " PG": 2171,
  " PH": 560,
  " PI": 1155,
  " PJ": 4004,
  " PK": 1093,
  " PL": 835,
  " PM": 1304,
  " PM ": 568,
  " PN": 2633,
  " PO": 685,
  " PP": 1240,
  " PR": 734,
  " PS": 1851,
  " PT": 1130,
  " PU": 1393,
  " PV": 1553,
  " PX": 3561,
  " PY": 1607,
  " PZ": 3125,
  " Pa": 2054,
  " Pb": 2952,
  " Pc": 3914,
  " Pe": 2182,
  " Ph": 1610,
  " Pi": 1763,
  " Pl": 1149,
  " Po": 1490,
  " Pr": 2069,
  " Ps": 3374,
  " Pu": 1249,
  " Py": 3207,
  " Q": 1277,
  " QA": 3027,
  " QC": 3006,
  " QN": 3752,
  " QP": 2581,
  " QR": 3741,
  " QS": 2793,
  " QT": 3385,
  " QU": 1487,
  " Qu": 1402,
  " R": 220,
  " R-": 3296,
  " RA": 413,
  " RB": 2204,
  " RC": 2249,
  " RD": 1936,
  " RE": 356,
  " RF": 3368,
  " RG": 2030,
  " RH": 1640,
  " RI": 212,
  " RK": 3241,
  " RL": 3154,
  " RM": 2899,
  " RN": 1614,
  " RO": 574,
  " RP": 1689,
  " RR": 1578,
  " RS": 2164,
  " RT": 1554,
  " RU": 2220,
  " RV": 2869,
  " RW": 3004,
  " RX": 2189,
  " RY": 2001,
  " Ra": 1939,
  " Rd": 1388,
  " Re": 610,
  " Rh": 3426,
  " Ri": 2984,
  " Ro": 1587,
  " Ru": 2543,
  " S": 162,
  " S-": 3881,
  " SA": 1484,
  " SB": 2727,
  " SC": 598,
  " SD": 2260,
  " SE": 304,
  " SF": 2588,
  " SG": 1704,
  " SH": 558,
  " SI": 671,
  " SJ": 3995,
  " SK": 593,
  " SL": 1482,
  " SM": 1041,
  " SN": 2017,
  " SO": 1269,
  " SP": 491,
  " SQ": 1328,
  " SR": 3072,
  " SS": 1869,
  " ST": 375,
  " SU": 183,
  " SV": 3277,
  " SW": 1803,
  " SY": 380,
  " SZ": 3339,
  " Sa": 1433,
  " Sc": 1220,
  " Se": 1637,
  " Sh": 1399,
  " Si": 883,
  " Sk": 2339,
  " Sl": 2129,
  " Sm": 2863,
  " Sn": 3684,
  " So": 790,
  " Sp": 1522,
  " Sq": 2332,
  " Sr": 3484,
  " St": 548,
  " Su": 832,
  " Sw": 2102,
  " Sx": 3465,
  " Sy": 2455,
  " Sz": 3678,
  " T": 191,
  " T-": 2117,
  " TA": 1626,
  " TB": 2803,
  " TC": 1932,
  " TD": 4005,
  " TE": 528,
  " TF": 2154,
  " TG": 1740,
  " TH": 318,
  " TI": 498,
  " TK": 2945,
  " TL": 3505,
  " TM": 1489,
  " TN": 1109,
  " TO": 321,
  " TP": 1143,
  " TQ": 3510,
  " TR": 527,
  " TS": 2771,
  " TT": 2287,
  " TU": 2774,
  " TV": 3340,
  " TW": 2140,
  " TX": 1779,
  " TY": 694,
  " TZ": 3762,
  " Ta": 2415,
  " Te": 1649,
  " Th": 1157,
  " Ti": 1716,
  " To": 2315,
  " Tr": 1026,
  " Tu": 2278,
  " Tw": 2913,
  " Ty": 1679,
  " U": 317,
  " U-": 3247,
  " UA": 2679,
  " UB": 1364,
  " UC": 1566,
  " UD": 3786,
  " UF": 3019,
  " UG": 1442,
  " UH": 3827,
  " UJ": 3133,
  " UK": 3235,
  " UL": 594,
  " UM": 2515,
  " UN": 221,
  " UP": 669,
  " UR": 1260,
  " US": 446,
  " US ": 3755,
  " UT": 1002,
  " UU": 1898,
  " UV": 2205,
  " UX": 3398,
  " Ul": 3017,
  " Um": 3979,
  " Un": 1187,
  " Up": 1995,
  " Ur": 3015,
  " Us": 1838,
  " Ut": 3255,
  " V": 267,
  " VA": 2374,
  " VC": 1850,
  " VD": 2659,
  " VE": 414,
  " VG": 2692,
  " VI": 1023,
  " VK": 4012,
  " VL": 4020,
  " VN": 1164,
  " VO": 2160,
  " VP": 3822,
  " VR": 3025,
  " VT": 2940,
  " Ve": 3048,
  " Vi": 3439,
  " Vo": 2717,
  " Vs": 3890,
  " W": 130,
  " WA": 1633,
  " WB": 3622,
  " WC": 3874,
  " WD": 3771,
  " WE": 1299,
  " WF": 3761,
  " WH": 2015,
  " WI": 1675,
  " WK": 3499,
  " WL": 1451,
  " WM": 3375,
  " WN": 3724,
  " WO": 834,
  " WP": 3140,
  " WQ": 3209,
  " WR": 3102,
  " WS": 3573,
  " WT": 3063,
  " WU": 3763,
  " WV": 3345,
  " WW": 2768,
  " WY": 2336,
  " Wa": 1817,
  " We": 1356,
  " Wh": 2474,
  " Wi": 1909,
  " Wo": 2283,
  " Wr": 3685,
  " Wt": 3229,
  " Wy": 3011,
  " X": 1070,
  " X-": 2496,
  " XA": 3160,
  " XF": 4002,
  " XI": 3244,
  " XP": 2755,
  " XT": 3850,
  " XX": 2900,
  " XY": 2487,
  " Xe": 3671,
  " Y": 850,
  " YA": 3171,
  " YD": 3768,
  " YD ": 3841,
  " YE": 2115,
  " YO": 2736,
  " YR": 3955,
  " YU": 3683,
  " YW": 2368,
  " YY": 3427,
  " Ya": 3043,
  " Ye": 1426,
  " Yr": 2766,
  " Yu": 3170,
  " Z": 803,
  " Z-": 3507,
  " ZB": 2138,
  " ZC": 2946,
  " ZF": 2162,
  " ZI": 2514,
  " ZM": 2388,
  " ZN": 3937,
  " ZO": 1613,
  " ZS": 2947,
  " ZU": 3871,
  " ZX": 2948,
  " ZY": 2300,
  " Ze": 2547,
  " Zi": 3176,
  " Zn": 2658,
  " [": 1052,
  " ]": 3616,
  " ] ": 2844,
  " _": 4023,
  " a": 408,
  " a ": 3506,
  " a-": 3709,
  " aa": 3999,
  " ab": 1185,
  " ac": 489,
  " ad": 818,
  " af": 2206,
  " ag": 1137,
  " ai": 1832,
  " al": 563,
  " al ": 3524,
  " am": 863,
  " an": 254,
  " ap": 929,
  " aq": 2853,
  " ar": 988,
  " as": 608,
  " as ": 3477,
  " at": 719,
  " at ": 3327,
  " au": 1667,
  " av": 976,
  " aw": 2265,
  " ax": 2461,
  " ay": 3940,
  " az": 2901,
  " b": 462,
  " ba": 3018,
  " be": 650,
  " bi": 1532,
  " bl": 1781,
  " bo": 1605,
  " br": 2296,
  " bu": 1552,
  " by": 618,
  " by ": 3330,
  " c": 300,
  " c-": 3597,
  " ca": 851,
  " cd": 3681,
  " ce": 1048,
  " ch": 766,
  " ci": 1940,
  " cl": 2376,
  " cm": 2792,
  " cm ": 3788,
  " co": 508,
  " cr": 2263,
  " cs": 3801,
  " cu": 2127,
  " cy": 1656,
  " d": 335,
  " d-": 3722,
  " dD": 3002,
  " da": 1151,
  " de": 534,
  " df": 2842,
  " di": 666,
  " dj": 3335,
  " do": 1021,
  " dp": 2614,
  " dr": 2165,
  " du": 1313,
  " dv": 3826,
  " dy": 3148,
  " e": 552,
  " e-": 3030,
  " eM": 3488,
  " eW": 3067,
  " ea": 3727,
  " eb": 3702,
  " ec": 2638,
  " ed": 1766,
  " ef": 1730,
  " eg": 2565,
  " ei": 2285,
  " el": 2499,
  " em": 1602,
  " en": 728,
  " ep": 1953,
  " eq": 2697,
  " er": 1617,
  " es": 796,
  " et": 865,
  " eu": 3138,
  " ev": 1351,
  " ex": 660,
  " ey": 3164,
  " f": 273,
  " fa": 1383,
  " fd": 2795,
  " fe": 1355,
  " fi": 910,
  " fl": 2969,
  " fo": 1300,
  " fr": 3114,
  " ft": 2809,
  " fu": 1024,
  " fy": 4022,
  " g": 514,
  " g ": 1973,
  " g-": 2887,
  " ga": 2710,
  " gd": 3480,
  " ge": 1503,
  " gg": 2942,
  " gi": 3376,
  " gl": 2370,
  " gm": 3514,
  " gn": 3708,
  " go": 1687,
  " gr": 1271,
  " gt": 3224,
  " gu": 2500,
  " gy": 2509,
  " h": 684,
  " h-": 2790,
  " ha": 1146,
  " he": 1007,
  " hg": 3068,
  " hh": 3525,
  " hi": 1297,
  " ho": 1345,
  " hp": 2966,
  " hr": 1875,
  " hr ": 3355,
  " hu": 3085,
  " hy": 1053,
  " i": 1014,
  " ib": 3846,
  " ic": 1824,
  " id": 1332,
  " ie": 3528,
  " if": 1387,
  " ig": 2983,
  " il": 3242,
  " im": 2105,
  " in": 264,
  " in ": 2997,
  " io": 2680,
  " ir": 2208,
  " is": 596,
  " is ": 3899,
  " it": 1508,
  " j": 1956,
  " ja": 3956,
  " je": 3496,
  " jo": 2855,
  " ju": 2567,
  " k": 1390,
  " k-": 3498,
  " kJ": 2753,
  " kW": 3213,
  " ka": 2322,
  " ke": 2590,
  " kg": 1737,
  " ki": 2828,
  " km": 1789,
  " ky": 3985,
  " l": 752,
  " l'": 3464,
  " la": 927,
  " le": 791,
  " lf": 3867,
  " li": 828,
  " ll": 3489,
  " lm": 3716,
  " ln": 3935,
  " lo": 772,
  " lt": 2582,
  " lu": 2550,
  " ly": 2569,
  " m": 448,
  " m ": 3074,
  " m-": 2301,
  " mL": 3003,
  " ma": 708,
  " mc": 3668,
  " md": 2527,
  " me": 672,
  " mg": 1276,
  " mi": 326,
  " ml": 2841,
  " mm": 2126,
  " mm ": 3729,
  " mo": 998,
  " ms": 3782,
  " ms ": 3636,
  " mt": 3820,
  " mu": 1705,
  " my": 2922,
  " n": 657,
  " n-": 2683,
  " nM": 3134,
  " na": 1324,
  " nc": 3819,
  " ne": 819,
  " ng": 2125,
  " ni": 2689,
  " nm": 2637,
  " no": 702,
  " nu": 2898,
  " o": 463,
  " o-": 2848,
  " ob": 1458,
  " oc": 1542,
  " od": 3010,
  " of": 243,
  " of ": 2889,
  " oh": 3674,
  " ok": 3492,
  " ol": 1663,
  " om": 2802,
  " on": 532,
  " op": 1132,
  " or": 551,
  " os": 3175,
  " ot": 3908,
  " ou": 1205,
  " ov": 1309,
  " ow": 2121,
  " ox": 1279,
  " p": 237,
  " p-": 2440,
  " pH": 2155,
  " pa": 1167,
  " pb": 3152,
  " pe": 2207,
  " pg": 3215,
  " ph": 1121,
  " pi": 1673,
  " pl": 1078,
  " pm": 1186,
  " po": 983,
  " pp": 1431,
  " pr": 2378,
  " ps": 3155,
  " pt": 3328,
  " pu": 1305,
  " py": 2645,
  " q": 1738,
  " qe": 3966,
  " qu": 1069,
  " r": 776,
  " ra": 1354,
  " rd": 3759,
  " re": 336,
  " rh": 3538,
  " ri": 1010,
  " rm": 3954,
  " ro": 1254,
  " rs": 3806,
  " rt": 3494,
  " ru": 2826,
  " s": 325,
  " s-": 2505,
  " sa": 1133,
  " sc": 1295,
  " sd": 3012,
  " se": 726,
  " sh": 1203,
  " si": 798,
  " sk": 3210,
  " sl": 2566,
  " sm": 1509,
  " sn": 3711,
  " so": 792,
  " sp": 822,
  " sq": 2632,
  " ss": 3126,
  " st": 537,
  " su": 638,
  " sw": 2070,
  " sy": 1907,
  " t": 697,
  " t-": 3720,
  " ta": 1047,
  " te": 878,
  " tg": 3611,
  " th": 242,
  " ti": 909,
  " to": 343,
  " to ": 3357,
  " tr": 991,
  " ts": 3399,
  " tu": 1353,
  " tw": 2781,
  " ty": 1210,
  " u": 731,
  " uM": 2944,
  " uM ": 4010,
  " ug": 1974,
  " ul": 2685,
  " um": 2421,
  " un": 1044,
  " up": 1140,
  " ur": 1660,
  " us": 764,
  " ut": 2999,
  " v": 570,
  " va": 3181,
  " ve": 2080,
  " vi": 1778,
  " vo": 3036,
  " vs": 1948,
  " w": 301,
  " wa": 2092,
  " we": 905,
  " wh": 944,
  " wi": 403,
  " wo": 2258,
  " wq": 2709,
  " wr": 3014,
  " ws": 3500,
  " wt": 2269,
  " ww": 3349,
  " x": 1615,
  " x-": 3689,
  " xx": 2406,
  " y": 1123,
  " ye": 959,
  " yi": 2973,
  " yr": 2304,
  " yy": 3361,
  " z": 1698,
  " ze": 2764,
  " zi": 3791,
  " zy": 4029,
  " {": 2694,
  " |": 354,
  " ~": 2299,
  "  ": 3437,
  " §": 1861,
  " ©": 3470,
  " °": 3483,
  " °C": 2796,
  " ±": 1139,
  " µ": 2895,
  " µg": 2613,
  " µm": 2893,
  " º": 3060,
  " Â": 3815,
  " Å": 2897,
  " Î": 3533,
  " â": 3466,
  " Δ": 3364,
  " α": 3239,
  " β": 2867,
  " γ": 3778,
  " δ": 3079,
  " η": 3516,
  " μ": 3132,
  " π": 3892,
  " σ": 3888,
  " χ": 3893,
  " –": 1666,
  " —": 3735,
  " ‘": 2713,
  " “": 1741,
  " •": 3231,
  " …": 3753,
  " ‰": 3149,
  " ↑": 3657,
  " →": 3978,
  " ∆": 3596,
  " ∑": 3230,
  " ≠": 3982,
  " ≤": 3582,
  "!": 2452,
  "! ": 3530,
  "\"": 919,
  "\" ": 2908,
  "\")": 2360,
  "\",": 1533,
  "\", ": 3324,
  "\".": 2660,
  "\". ": 3282,
  "#": 1110,
  "# ": 3933,
  "#1": 3297,
  "#2": 3303,
  "#3": 3280,
  "#4": 3287,
  "$": 54,
  "$/": 2200,
  "$0": 391,
  "$1": 340,
  "$2": 395,
  "$3": 355,
  "$4": 385,
  "$5": 394,
  "$6": 377,
  "$7": 433,
  "$8": 450,
  "$9": 492,
  "%": 199,
  "% ": 4027,
  "%)": 1596,
  "%2": 2623,
  "&": 1162,
  "'": 917,
  "' ": 3222,
  "'-": 2065,
  "'E": 2652,
  "'N": 2529,
  "'S": 914,
  "'s": 954,
  "'s ": 3930,
  "(": 283,
  "(\"": 2242,
  "(%": 3785,
  "()": 2816,
  "(=": 580,
  "([": 2028,
  "(~": 3156,
  ")": 168,
  ") ": 1056,
  ")\"": 3020,
  ")%": 2483,
  ")(": 943,
  "))": 1773,
  ")*": 2644,
  "),": 360,
  "), ": 2475,
  ").": 903,
  "). ": 1921,
  ")/": 2674,
  "):": 1777,
  "): ": 2113,
  ");": 1879,
  "); ": 2930,
  ")=": 805,
  ")[": 1446,
  "*": 879,
  "* ": 3087,
  "**": 1253,
  "** ": 3354,
  "+": 239,
  "+ ": 3810,
  "+/": 2910,
  "+0": 2938,
  "+1": 3438,
  "+]": 2053,
  ",": 20,
  ", ": 1085,
  ", ": 2462,
  "-": 6,
  "- ": 3526,
  "--": 789,
  "-A": 679,
  "-A ": 3577,
  "-B": 908,
  "-C": 606,
  "-D": 542,
  "-E": 985,
  "-E ": 3556,
  "-F": 924,
  "-G": 1470,
  "-H": 662,
  "-H ": 3988,
  "-I": 1367,
  "-J": 2480,
  "-K": 2722,
  "-L": 1436,
  "-L ": 3882,
  "-M": 1096,
  "-N": 806,
  "-O": 1943,
  "-P": 753,
  "-R": 2196,
  "-R ": 3750,
  "-S": 1067,
  "-T": 953,
  "-U": 1611,
  "-V": 2224,
  "-W": 1453,
  "-X": 2552,
  "-Z": 1900,
  "-a": 972,
  "-b": 1280,
  "-c": 1287,
  "-d": 1252,
  "-e": 1160,
  "-f": 2095,
  "-g": 2048,
  "-h": 2872,
  "-i": 3626,
  "-j": 2199,
  "-l": 2990,
  "-m": 1714,
  "-n": 2094,
  "-o": 2177,
  "-p": 1188,
  "-r": 3320,
  "-s": 1500,
  "-t": 1310,
  "-u": 2372,
  "-v": 2836,
  "-w": 2751,
  "-y": 2628,
  "-â": 2326,
  ".": 0,
  ". ": 690,
  ".)": 1999,
  ".,": 715,
  "., ": 3219,
  "..": 629,
  ".. ": 3243,
  "./": 2616,
  ".:": 2583,
  ".;": 1604,
  ". ": 2702,
  "/": 157,
  "/ ": 3866,
  "/(": 2789,
  "//": 814,
  "/0": 2663,
  "/1": 1460,
  "/2": 324,
  "/2 ": 3728,
  "/3": 2599,
  "/4": 3544,
  "/5": 3358,
  "/7": 3592,
  "/8": 2422,
  "/9": 3445,
  "0": 1,
  "0 ": 2992,
  "0\"": 3150,
  "0%": 1515,
  "0/": 2711,
  "00": 2,
  "00 ": 1727,
  "01": 13,
  "01 ": 1986,
  "02": 24,
  "02 ": 1863,
  "03": 45,
  "03 ": 1860,
  "04": 43,
  "04 ": 1972,
  "05": 39,
  "05 ": 1788,
  "06": 33,
  "06 ": 2050,
  "07": 44,
  "07 ": 1848,
  "08": 42,
  "08 ": 1929,
  "09": 48,
  "09 ": 2025,
  "0:": 3044,
  "0: ": 4026,
  "0_": 453,
  "0~": 3549,
  "0–": 3032,
  "1": 12,
  "1 ": 1231,
  "1%": 890,
  "1+": 2330,
  "1/": 1400,
  "10": 27,
  "10 ": 1820,
  "11": 36,
  "11 ": 1747,
  "12": 19,
  "12 ": 2020,
  "13": 29,
  "13 ": 2058,
  "14": 14,
  "14 ": 1775,
  "15": 17,
  "15 ": 1828,
  "16": 32,
  "16 ": 2040,
  "17": 23,
  "17 ": 1830,
  "18": 26,
  "18 ": 1918,
  "19": 34,
  "19 ": 1945,
  "1:": 2739,
  "1: ": 3687,
  "1=": 968,
  "1_": 536,
  "1|": 578,
  "1~": 2995,
  "1–": 3315,
  "2": 8,
  "2 ": 1506,
  "2%": 900,
  "2+": 2000,
  "2/": 1474,
  "20": 22,
  "20 ": 1917,
  "21": 115,
  "21 ": 1914,
  "22": 28,
  "22 ": 1821,
  "23": 35,
  "23 ": 2022,
  "24": 30,
  "24 ": 1808,
  "25": 25,
  "25 ": 1888,
  "26": 46,
  "26 ": 2023,
  "27": 37,
  "27 ": 2112,
  "28": 38,
  "28 ": 1887,
  "29": 55,
  "29 ": 1983,
  "2:": 2706,
  "2: ": 3521,
  "2=": 1340,
  "2_": 559,
  "2|": 920,
  "2~": 2786,
  "3": 11,
  "3 ": 1834,
  "3%": 862,
  "3/": 1651,
  "30": 160,
  "30 ": 1947,
  "31": 151,
  "31 ": 1959,
  "32": 113,
  "32 ": 1889,
  "33": 16,
  "33 ": 1916,
  "34": 60,
  "34 ": 1862,
  "35": 52,
  "35 ": 1927,
  "36": 53,
  "36 ": 1822,
  "37": 47,
  "37 ": 2039,
  "38": 57,
  "38 ": 1928,
  "39": 66,
  "39 ": 1902,
  "3:": 2912,
  "3: ": 3829,
  "3=": 2114,
  "3_": 417,
  "3|": 964,
  "3~": 3199,
  "4": 9,
  "4 ": 2175,
  "4\"": 2835,
  "4%": 873,
  "4+": 2806,
  "4/": 1759,
  "40": 184,
  "40 ": 1985,
  "41": 158,
  "41 ": 2137,
  "42": 146,
  "42 ": 1946,
  "43": 112,
  "43 ": 1987,
  "44": 65,
  "44 ": 1930,
  "45": 31,
  "45 ": 2010,
  "46": 49,
  "46 ": 1736,
  "47": 69,
  "47 ": 2024,
  "48": 62,
  "48 ": 1926,
  "49": 63,
  "49 ": 1873,
  "4:": 2978,
  "4=": 2431,
  "4_": 416,
  "4|": 1421,
  "4~": 2991,
  "5": 4,
  "5 ": 2308,
  "5%": 899,
  "5/": 1696,
  "50": 73,
  "50 ": 1960,
  "51": 166,
  "51 ": 1998,
  "52": 164,
  "52 ": 1984,
  "53": 140,
  "53 ": 1809,
  "54": 102,
  "54 ": 2012,
  "55": 71,
  "55 ": 2059,
  "56": 79,
  "56 ": 2060,
  "57": 72,
  "57 ": 1890,
  "58": 85,
  "58 ": 2038,
  "59": 109,
  "59 ": 2011,
  "5:": 2783,
  "5: ": 3813,
  "5_": 646,
  "5|": 1812,
  "5~": 3201,
  "5–": 3314,
  "6": 10,
  "6 ": 2591,
  "6\"": 3420,
  "6%": 939,
  "6/": 2049,
  "60": 261,
  "60 ": 3381,
  "61": 210,
  "61 ": 3976,
  "62": 172,
  "62 ": 3412,
  "63": 147,
  "63 ": 4011,
  "64": 156,
  "64 ": 3617,
  "65": 108,
  "66": 18,
  "66 ": 3406,
  "67": 70,
  "67 ": 3568,
  "68": 93,
  "68 ": 3344,
  "69": 110,
  "6:": 2769,
  "6_": 601,
  "6|": 1505,
  "6~": 2881,
  "7": 5,
  "7 ": 2589,
  "7%": 858,
  "7/": 2151,
  "70": 268,
  "71": 227,
  "72": 173,
  "72 ": 3600,
  "73": 159,
  "74": 122,
  "74 ": 3401,
  "75": 56,
  "75 ": 3285,
  "76": 87,
  "76 ": 4006,
  "77": 86,
  "77 ": 3647,
  "78": 98,
  "78 ": 3839,
  "79": 137,
  "79 ": 3574,
  "7:": 3265,
  "7\\": 2198,
  "7_": 611,
  "7|": 1961,
  "7~": 3058,
  "8": 3,
  "8 ": 2634,
  "8\"": 2993,
  "8%": 855,
  "8/": 2071,
  "80": 289,
  "80 ": 2902,
  "81": 222,
  "81 ": 3300,
  "82": 186,
  "83": 138,
  "83 ": 3919,
  "84": 120,
  "85": 95,
  "86": 119,
  "86 ": 3403,
  "87": 117,
  "88": 81,
  "88 ": 3633,
  "89": 123,
  "89 ": 3736,
  "8:": 3383,
  "8_": 586,
  "8|": 1352,
  "8~": 2883,
  "9": 7,
  "9 ": 2418,
  "9%": 874,
  "9/": 2085,
  "90": 276,
  "91": 203,
  "91 ": 3531,
  "92": 165,
  "92 ": 3957,
  "93": 153,
  "93 ": 3765,
  "94": 148,
  "94 ": 3747,
  "95": 135,
  "96": 84,
  "97": 96,
  "97 ": 3906,
  "98": 58,
  "99": 15,
  "99 ": 3456,
  "9:": 3444,
  "9_": 639,
  "9|": 1669,
  "9~": 2996,
  ":": 21,
  ": ": 1270,
  ":0": 2612,
  ":1": 1172,
  ":2": 1885,
  ":3": 2321,
  ":4": 2405,
  ":5": 2383,
  ":6": 2061,
  ":7": 1849,
  ":8": 1795,
  ":9": 2233,
  "::": 2822,
  ":\\": 1950,
  ";": 524,
  "; ": 2909,
  "<": 2018,
  "<0": 2555,
  "<1": 3096,
  "<eod>": 4033,
  "<frg>": 4034,
  "<oov>": 4031,
  "<pad>": 4030,
  "<sod>": 4032,
  "=": 535,
  "= ": 3653,
  "=0": 2253,
  "=1": 1244,
  "=2": 1575,
  "=3": 2132,
  "=4": 2765,
  "=5": 3028,
  ">": 1527,
  ">1": 3080,
  ">2": 2762,
  "?": 1248,
  "? ": 2407,
  "?)": 2629,
  "?) ": 3397,
  "@": 1360,
  "@H": 2286,
  "@s": 3301,
  "A": 78,
  "A ": 2238,
  "A'": 3069,
  "A-": 1539,
  "AA": 1598,
  "AB": 490,
  "AC": 74,
  "AC ": 3266,
  "AD": 401,
  "AE": 2083,
  "AF": 1234,
  "AG": 319,
  "AH": 1694,
  "AI": 794,
  "AJ": 2219,
  "AK": 809,
  "AL": 76,
  "AL ": 3824,
  "AM": 465,
  "AN": 152,
  "AN ": 3863,
  "AO": 1628,
  "AP": 379,
  "AP ": 3630,
  "AQ": 2448,
  "AR": 143,
  "AR ": 3710,
  "AS": 201,
  "AS ": 3593,
  "AT": 225,
  "AU": 656,
  "AV": 1197,
  "AW": 1226,
  "AX": 1745,
  "AY": 1454,
  "AY ": 3958,
  "AZ": 1236,
  "Ab": 1970,
  "Ac": 1326,
  "Ad": 1283,
  "Af": 2918,
  "Ag": 965,
  "Ai": 3245,
  "Al": 1040,
  "Am": 1329,
  "An": 971,
  "Ap": 1911,
  "Aq": 3007,
  "Ar": 1702,
  "As": 1443,
  "At": 2227,
  "Au": 1829,
  "Av": 1235,
  "Aw": 2443,
  "Az": 2719,
  "B": 82,
  "B ": 2259,
  "B-": 1701,
  "BA": 911,
  "BB": 990,
  "BC": 713,
  "BC ": 3638,
  "BD": 1019,
  "BE": 635,
  "BF": 371,
  "BG": 1448,
  "BG ": 3997,
  "BH": 1573,
  "BI": 707,
  "BJ": 1767,
  "BK": 1876,
  "BL": 817,
  "BM": 885,
  "BN": 1380,
  "BO": 712,
  "BP": 695,
  "BP ": 3552,
  "BQ": 1097,
  "BR": 557,
  "BS": 234,
  "BS ": 3962,
  "BT": 1198,
  "BU": 739,
  "BV": 2351,
  "BW": 1374,
  "BX": 1541,
  "BY": 1190,
  "BZ": 1342,
  "Ba": 2230,
  "Be": 1585,
  "Bi": 2108,
  "Bl": 595,
  "Bo": 1910,
  "Bp": 942,
  "Br": 1409,
  "Bu": 1105,
  "By": 2975,
  "C": 50,
  "C ": 2602,
  "C-": 1880,
  "C@": 1376,
  "CA": 386,
  "CA ": 3663,
  "CB": 769,
  "CC": 353,
  "CD": 829,
  "CD ": 3853,
  "CE": 396,
  "CE ": 3740,
  "CF": 1743,
  "CG": 1499,
  "CH": 258,
  "CI": 249,
  "CJ": 2675,
  "CK": 478,
  "CL": 460,
  "CM": 2006,
  "CN": 984,
  "CN ": 3821,
  "CO": 216,
  "CO ": 3694,
  "CP": 1483,
  "CP ": 3947,
  "CQ": 1521,
  "CR": 577,
  "CS": 982,
  "CT": 365,
  "CU": 390,
  "CV": 1661,
  "CW": 1989,
  "CX": 1278,
  "CY": 567,
  "CZ": 973,
  "Ca": 1089,
  "Cc": 1530,
  "Cd": 2393,
  "Ce": 1905,
  "Ch": 811,
  "Ci": 2195,
  "Cl": 827,
  "Cm": 3163,
  "Cn": 2911,
  "Co": 705,
  "Cp": 3551,
  "Cr": 2133,
  "Cs": 3076,
  "Ct": 3261,
  "Cu": 2045,
  "Cy": 1997,
  "D": 59,
  "D ": 3034,
  "D'": 3111,
  "D-": 1179,
  "DA": 645,
  "DA ": 3851,
  "DB": 1059,
  "DC": 1028,
  "DD": 597,
  "DE": 305,
  "DF": 1857,
  "DG": 1035,
  "DH": 1051,
  "DH ": 3603,
  "DI": 311,
  "DJ": 2244,
  "DK": 2572,
  "DL": 1027,
  "DM": 1381,
  "DN": 1477,
  "DO": 288,
  "DP": 1379,
  "DQ": 1392,
  "DR": 668,
  "DS": 688,
  "DT": 1395,
  "DU": 691,
  "DV": 1417,
  "DW": 1266,
  "DX": 1495,
  "DY": 505,
  "DZ": 632,
  "Da": 1774,
  "De": 880,
  "Di": 947,
  "Do": 1700,
  "Dr": 2907,
  "Du": 1884,
  "Dy": 2643,
  "E": 101,
  "E ": 3369,
  "E-": 1653,
  "EA": 549,
  "EB": 918,
  "EC": 424,
  "ED": 211,
  "EE": 1075,
  "EF": 1061,
  "EG": 970,
  "EH": 2608,
  "EI": 2610,
  "EJ": 3195,
  "EK": 978,
  "EL": 359,
  "EM": 348,
  "EN": 80,
  "EN ": 3757,
  "EO": 346,
  "EP": 804,
  "EQ": 2624,
  "ER": 41,
  "ER ": 3281,
  "ES": 278,
  "ES ": 3843,
  "ET": 529,
  "ET ": 3640,
  "EU": 1794,
  "EV": 303,
  "EW": 1177,
  "EX": 293,
  "EY": 1074,
  "EZ": 1427,
  "Ea": 3804,
  "Ec": 2631,
  "Ed": 2524,
  "Ef": 2958,
  "Ei": 2625,
  "El": 2097,
  "Em": 2068,
  "En": 1373,
  "Ep": 2640,
  "Eq": 3986,
  "Er": 2820,
  "Es": 2120,
  "Et": 3441,
  "Eu": 2423,
  "Ev": 658,
  "Ex": 1337,
  "Ex ": 3858,
  "F": 139,
  "F-": 1219,
  "FA": 725,
  "FA ": 3987,
  "FB": 847,
  "FC": 1712,
  "FD": 1481,
  "FE": 1128,
  "FF": 741,
  "FG": 2437,
  "FH": 2139,
  "FI": 250,
  "FJ": 2761,
  "FK": 2549,
  "FL": 992,
  "FM": 2477,
  "FN": 1814,
  "FO": 801,
  "FP": 1365,
  "FQ": 2329,
  "FR": 768,
  "FR ": 3642,
  "FS": 1729,
  "FT": 192,
  "FU": 590,
  "FV": 2523,
  "FW": 452,
  "FX": 1079,
  "FY": 1586,
  "FZ": 1343,
  "Fa": 1839,
  "Fd": 3249,
  "Fe": 1685,
  "Fi": 1592,
  "Fl": 1934,
  "Fo": 2042,
  "Fr": 2381,
  "Fs": 2485,
  "Fu": 1693,
  "G": 100,
  "G ": 3414,
  "G-": 1129,
  "GA": 664,
  "GB": 1416,
  "GC": 979,
  "GD": 1473,
  "GE": 226,
  "GF": 1004,
  "GG": 884,
  "GH": 214,
  "GI": 573,
  "GJ": 3021,
  "GK": 3191,
  "GL": 936,
  "GL ": 3862,
  "GM": 1029,
  "GN": 730,
  "GO": 654,
  "GP": 1556,
  "GQ": 2905,
  "GR": 904,
  "GS": 687,
  "GS ": 3898,
  "GT": 934,
  "GU": 711,
  "GV": 2558,
  "GW": 2135,
  "GX": 1844,
  "GY": 907,
  "GY ": 3973,
  "GZ": 1823,
  "Ga": 2876,
  "Gd": 2691,
  "Ge": 1784,
  "Gi": 2974,
  "Gl": 2019,
  "Go": 2209,
  "Gr": 1565,
  "Gs": 2570,
  "Gu": 2184,
  "Gw": 2593,
  "Gy": 3212,
  "H": 61,
  "H ": 2968,
  "H-": 1181,
  "HA": 402,
  "HA ": 3634,
  "HB": 1294,
  "HC": 1459,
  "HD": 1034,
  "HE": 468,
  "HF": 1819,
  "HG": 1441,
  "HH": 2312,
  "HI": 683,
  "HJ": 2763,
  "HK": 2002,
  "HL": 1008,
  "HM": 836,
  "HN": 1274,
  "HO": 562,
  "HP": 1209,
  "HQ": 1993,
  "HR": 901,
  "HS": 1786,
  "HT": 893,
  "HU": 1206,
  "HV": 1856,
  "HW": 1676,
  "HX": 1755,
  "HY": 825,
  "HZ": 1284,
  "Ha": 2084,
  "He": 1418,
  "Hg": 3151,
  "Hi": 2136,
  "Ho": 2021,
  "Hp": 2921,
  "Hs": 2976,
  "Hu": 1847,
  "Hx": 2548,
  "Hy": 2720,
  "I": 154,
  "I ": 3772,
  "I-": 1410,
  "IA": 294,
  "IB": 1444,
  "IC": 194,
  "ID": 314,
  "ID ": 4007,
  "IE": 948,
  "IF": 704,
  "IG": 345,
  "IH": 2450,
  "II": 2101,
  "IK": 2428,
  "IL": 248,
  "IL ": 3895,
  "IM": 723,
  "IN": 75,
  "IO": 393,
  "IP": 800,
  "IP ": 3234,
  "IQ": 2575,
  "IR": 373,
  "IS": 150,
  "IT": 107,
  "IT ": 3625,
  "IU": 2880,
  "IV": 553,
  "IX": 2047,
  "IY": 3924,
  "IZ": 839,
  "Ib": 3101,
  "Ic": 3949,
  "Id": 2317,
  "If": 2369,
  "Ig": 2870,
  "Il": 3294,
  "Im": 3317,
  "In": 209,
  "In ": 3837,
  "Ir": 2833,
  "Is": 1461,
  "It": 2772,
  "J": 255,
  "J-": 3346,
  "JA": 1432,
  "JB": 1672,
  "JC": 1497,
  "JD": 1771,
  "JE": 2183,
  "JF": 2758,
  "JG": 2546,
  "JH": 1422,
  "JI": 2932,
  "JJ": 2013,
  "JK": 2656,
  "JL": 2840,
  "JM": 3086,
  "JN": 2464,
  "JO": 1302,
  "JP": 2248,
  "JQ": 1892,
  "JR": 2350,
  "JS": 2123,
  "JT": 2444,
  "JU": 589,
  "JV": 2960,
  "JW": 2767,
  "JX": 1488,
  "JY": 1754,
  "JZ": 572,
  "Ja": 3454,
  "Je": 2473,
  "Ji": 3393,
  "Jo": 2144,
  "Ju": 2284,
  "K": 190,
  "K ": 3351,
  "K-": 1411,
  "KA": 1159,
  "KB": 1049,
  "KC": 2181,
  "KD": 1756,
  "KE": 556,
  "KF": 2682,
  "KH": 2214,
  "KI": 1264,
  "KJ": 2348,
  "KK": 2861,
  "KL": 1452,
  "KM": 2226,
  "KN": 986,
  "KO": 1721,
  "KP": 2379,
  "KQ": 1937,
  "KR": 2179,
  "KS": 922,
  "KT": 1871,
  "KU": 2148,
  "KU ": 3780,
  "KV": 2256,
  "KW": 2425,
  "KX": 1318,
  "KY": 1439,
  "KZ": 653,
  "Ka": 1992,
  "Ke": 2297,
  "Ki": 3109,
  "Kl": 3026,
  "Kn": 2851,
  "Ko": 3033,
  "Kr": 2666,
  "Ku": 3459,
  "L": 126,
  "L ": 2328,
  "L'": 3168,
  "L-": 515,
  "LA": 181,
  "LA ": 3712,
  "LB": 1141,
  "LC": 643,
  "LD": 579,
  "LE": 132,
  "LE ": 3939,
  "LF": 846,
  "LG": 1292,
  "LH": 2303,
  "LI": 507,
  "LJ": 2561,
  "LK": 2075,
  "LL": 285,
  "LM": 778,
  "LN": 1107,
  "LO": 366,
  "LP": 1261,
  "LQ": 1877,
  "LR": 1589,
  "LS": 722,
  "LS ": 3637,
  "LT": 833,
  "LT ": 3658,
  "LU": 516,
  "LV": 661,
  "LW": 2827,
  "LX": 1624,
  "LY": 742,
  "LZ": 2159,
  "LZ ": 3944,
  "La": 1357,
  "Le": 1514,
  "Li": 1768,
  "Lo": 1524,
  "Lu": 2261,
  "Ly": 2454,
  "M": 83,
  "M ": 3183,
  "M-": 1322,
  "MA": 298,
  "MB": 565,
  "MC": 950,
  "MD": 1475,
  "ME": 363,
  "MF": 2168,
  "MG": 2646,
  "MH": 2607,
  "MI": 709,
  "MJ": 2203,
  "MK": 2043,
  "MK ": 3817,
  "ML": 748,
  "ML ": 3660,
  "MM": 502,
  "MN": 1228,
  "MO": 383,
  "MP": 260,
  "MP ": 3990,
  "MQ": 2391,
  "MR": 1437,
  "MR ": 3838,
  "MS": 761,
  "MT": 779,
  "MU": 1218,
  "MV": 2403,
  "MW": 1654,
  "MX": 1720,
  "MY": 758,
  "MZ": 1571,
  "Ma": 754,
  "Mc": 1601,
  "Me": 824,
  "Mf": 3601,
  "Mg": 2334,
  "Mi": 1843,
  "Mn": 2491,
  "Mo": 1523,
  "Mt": 2654,
  "Mu": 2344,
  "Mx": 2396,
  "My": 2501,
  "N": 121,
  "N ": 3910,
  "N'": 3607,
  "N-": 1134,
  "NA": 308,
  "NA ": 3623,
  "NB": 1331,
  "NB ": 3992,
  "NC": 674,
  "ND": 428,
  "ND ": 3857,
  "NE": 313,
  "NF": 693,
  "NG": 659,
  "NG ": 3652,
  "NH": 1375,
  "NI": 583,
  "NI ": 3800,
  "NJ": 1268,
  "NK": 1386,
  "NL": 1634,
  "NL ": 3901,
  "NM": 1344,
  "NN": 1286,
  "NO": 561,
  "NP": 1583,
  "NP ": 3980,
  "NQ": 2176,
  "NR": 1629,
  "NS": 503,
  "NS ": 3984,
  "NT": 188,
  "NU": 1370,
  "NV": 1088,
  "NW": 1642,
  "NX": 1619,
  "NY": 1217,
  "NZ": 1710,
  "Na": 1291,
  "Nc": 1414,
  "Nd": 2367,
  "Ne": 1469,
  "Ni": 2745,
  "No": 1229,
  "Nr": 3639,
  "Nu": 3061,
  "Ny": 3378,
  "O": 133,
  "O ": 3877,
  "O'": 3115,
  "O-": 1174,
  "OA": 860,
  "OA ": 3641,
  "OB": 1127,
  "OC": 436,
  "OD": 550,
  "OE": 2424,
  "OF": 770,
  "OG": 887,
  "OH": 1066,
  "OI": 1242,
  "OI ": 3065,
  "OJ": 3113,
  "OK": 841,
  "OL": 349,
  "OM": 434,
  "ON": 64,
  "OO": 1722,
  "OP": 307,
  "OP ": 3902,
  "OQ": 2963,
  "OR": 136,
  "OR ": 3870,
  "OS": 275,
  "OS ": 3847,
  "OT": 384,
  "OT ": 3968,
  "OU": 358,
  "OV": 1307,
  "OW": 526,
  "OX": 1543,
  "OY": 1420,
  "OZ": 2686,
  "Oa": 3590,
  "Ob": 3177,
  "Oc": 1098,
  "Od": 3174,
  "Of": 3100,
  "Og": 3092,
  "Oh": 2484,
  "Ok": 1631,
  "Ol": 3316,
  "Om": 3054,
  "On": 1792,
  "Op": 1593,
  "Or": 2212,
  "Os": 2495,
  "Ot": 3098,
  "Ou": 1671,
  "Ov": 1867,
  "Ow": 2986,
  "Ox": 2314,
  "Oz": 2812,
  "P": 89,
  "P ": 3182,
  "P-": 2093,
  "PA": 295,
  "PA ": 3907,
  "PB": 1182,
  "PC": 1095,
  "PC ": 3676,
  "PD": 1101,
  "PE": 224,
  "PF": 381,
  "PG": 2250,
  "PH": 332,
  "PI": 1102,
  "PJ": 2742,
  "PK": 1288,
  "PK ": 3431,
  "PL": 344,
  "PL ": 3669,
  "PM": 1111,
  "PM ": 3731,
  "PN": 1267,
  "PN ": 3969,
  "PO": 387,
  "PP": 99,
  "PP ": 3917,
  "PQ": 2338,
  "PQ ": 3699,
  "PR": 459,
  "PS": 785,
  "PT": 746,
  "PU": 1230,
  "PV": 1968,
  "PW": 1981,
  "PX": 1908,
  "PY": 673,
  "PZ": 1529,
  "Pa": 1406,
  "Pb": 1962,
  "Pb ": 3879,
  "Pc": 3602,
  "Pe": 1423,
  "Ph": 941,
  "Pi": 1726,
  "Pl": 1547,
  "Po": 1043,
  "Pr": 1913,
  "Ps": 2313,
  "Pu": 1525,
  "Py": 2503,
  "Q": 296,
  "Q ": 3628,
  "Q-": 3645,
  "QA": 1933,
  "QB": 1562,
  "QC": 1680,
  "QD": 2240,
  "QF": 2434,
  "QG": 2356,
  "QH": 1372,
  "QI": 3909,
  "QJ": 2665,
  "QK": 2586,
  "QL": 2141,
  "QM": 2309,
  "QN": 2331,
  "QO": 3468,
  "QP": 499,
  "QQ": 2173,
  "QR": 1706,
  "QS": 1391,
  "QT": 2305,
  "QU": 473,
  "QV": 2962,
  "QW": 1800,
  "QX": 1609,
  "QY": 2411,
  "QZ": 2858,
  "Qu": 1492,
  "R": 142,
  "R ": 3564,
  "R-": 392,
  "RA": 145,
  "RA ": 3830,
  "RB": 1005,
  "RB ": 3742,
  "RC": 870,
  "RD": 802,
  "RE": 106,
  "RF": 886,
  "RG": 762,
  "RH": 1178,
  "RI": 245,
  "RJ": 1780,
  "RK": 1429,
  "RL": 1232,
  "RM": 782,
  "RN": 996,
  "RO": 77,
  "RP": 744,
  "RQ": 2147,
  "RR": 1643,
  "RS": 644,
  "RT": 967,
  "RU": 1103,
  "RV": 1385,
  "RW": 2078,
  "RX": 1397,
  "RY": 771,
  "RZ": 2510,
  "Ra": 1695,
  "Rd": 3192,
  "Re": 857,
  "Rh": 2860,
  "Ri": 1507,
  "Ro": 1709,
  "Rs": 4024,
  "Ru": 2784,
  "S": 51,
  "S ": 3112,
  "S'": 2544,
  "S-": 1060,
  "SA": 420,
  "SB": 921,
  "SC": 585,
  "SD": 946,
  "SD ": 3773,
  "SE": 251,
  "SF": 1080,
  "SG": 1100,
  "SH": 777,
  "SI": 238,
  "SJ": 2077,
  "SK": 1076,
  "SK ": 3618,
  "SL": 925,
  "SM": 547,
  "SN": 641,
  "SO": 928,
  "SO ": 3869,
  "SP": 230,
  "SP ": 3885,
  "SQ": 1958,
  "SR": 1255,
  "SR ": 3730,
  "SS": 444,
  "SS ": 3981,
  "ST": 155,
  "ST ": 4025,
  "SU": 337,
  "SV": 854,
  "SW": 958,
  "SX": 2262,
  "SY": 759,
  "SZ": 2621,
  "Sa": 1511,
  "Sc": 1243,
  "Se": 1568,
  "Sh": 1296,
  "Si": 493,
  "Sk": 1964,
  "Sl": 3292,
  "Sm": 2246,
  "Sn": 3350,
  "So": 963,
  "Sp": 1215,
  "Sq": 2920,
  "Sr": 2801,
  "St": 767,
  "Su": 1000,
  "Sw": 2361,
  "Sx": 2693,
  "Sy": 2690,
  "Sz": 2506,
  "T": 40,
  "T ": 3253,
  "T-": 2166,
  "TA": 449,
  "TB": 951,
  "TB ": 3666,
  "TC": 1154,
  "TD": 1931,
  "TE": 217,
  "TF": 1635,
  "TG": 1227,
  "TH": 141,
  "TI": 91,
  "TJ": 2585,
  "TK": 2540,
  "TK ": 3854,
  "TL": 1275,
  "TM": 1377,
  "TN": 797,
  "TN ": 3991,
  "TO": 269,
  "TP": 962,
  "TQ": 2432,
  "TR": 297,
  "TR ": 3673,
  "TS": 603,
  "TS ": 3918,
  "TT": 875,
  "TU": 331,
  "TV": 1450,
  "TW": 1424,
  "TX": 495,
  "TY": 808,
  "TZ": 1725,
  "Ta": 2497,
  "Tc": 3452,
  "Te": 1464,
  "Th": 872,
  "Th ": 3751,
  "Ti": 1551,
  "To": 1030,
  "Tr": 1077,
  "Tt": 2239,
  "Tu": 2267,
  "Tw": 2813,
  "Ty": 1951,
  "U": 178,
  "U ": 3167,
  "U-": 3395,
  "UA": 1265,
  "UB": 576,
  "UC": 342,
  "UD": 1193,
  "UE": 339,
  "UF": 1724,
  "UG": 512,
  "UH": 1734,
  "UI": 3097,
  "UJ": 2116,
  "UK": 1117,
  "UL": 361,
  "UM": 247,
  "UN": 219,
  "UN ": 3876,
  "UO": 2340,
  "UP": 648,
  "UQ": 1762,
  "UR": 246,
  "US": 195,
  "UT": 253,
  "UU": 1652,
  "UV": 2066,
  "UW": 2373,
  "UX": 2004,
  "UY": 2490,
  "UZ": 1711,
  "Ul": 3256,
  "Um": 3662,
  "Un": 1564,
  "Up": 2007,
  "Ur": 2494,
  "Us": 2442,
  "Ut": 3284,
  "V": 131,
  "V-": 2677,
  "VA": 714,
  "VB": 2087,
  "VC": 1148,
  "VD": 2355,
  "VE": 372,
  "VF": 2847,
  "VG": 2433,
  "VH": 622,
  "VI": 602,
  "VJ": 2306,
  "VK": 2670,
  "VL": 1641,
  "VM": 2064,
  "VN": 2099,
  "VO": 1171,
  "VP": 2435,
  "VQ": 2386,
  "VR": 2146,
  "VS": 2714,
  "VT": 1833,
  "VU": 2676,
  "VW": 2791,
  "VX": 2130,
  "VY": 2178,
  "VZ": 2349,
  "Va": 3921,
  "Ve": 2985,
  "Vi": 2520,
  "Vo": 3053,
  "W": 189,
  "W ": 3146,
  "W-": 906,
  "WA": 696,
  "WB": 952,
  "WC": 1897,
  "WD": 1785,
  "WE": 582,
  "WF": 1896,
  "WG": 2699,
  "WH": 844,
  "WI": 898,
  "WJ": 1772,
  "WK": 2072,
  "WL": 1859,
  "WM": 2521,
  "WN": 676,
  "WO": 831,
  "WP": 812,
  "WQ": 2174,
  "WR": 1925,
  "WS": 1192,
  "WT": 1677,
  "WU": 2272,
  "WV": 1751,
  "WW": 1855,
  "WX": 2320,
  "WY": 1082,
  "WZ": 2385,
  "Wa": 1886,
  "We": 1401,
  "Wh": 2005,
  "Wi": 1412,
  "Wk": 2579,
  "Wo": 2034,
  "Wr": 3422,
  "Ws": 1501,
  "Wt": 3274,
  "Wu": 2892,
  "Wy": 2815,
  "X": 205,
  "X ": 3460,
  "X-": 2715,
  "XA": 406,
  "XA ": 3775,
  "XB": 1259,
  "XC": 2122,
  "XD": 634,
  "XE": 2592,
  "XF": 2014,
  "XG": 1903,
  "XH": 2201,
  "XI": 980,
  "XJ": 1597,
  "XK": 1579,
  "XL": 894,
  "XM": 2280,
  "XN": 2479,
  "XO": 1202,
  "XP": 521,
  "XQ": 1923,
  "XR": 1582,
  "XS": 780,
  "XT": 1620,
  "XU": 1699,
  "XV": 2456,
  "XW": 1371,
  "XX": 504,
  "XY": 1858,
  "XZ": 1761,
  "Xe": 2234,
  "Y": 129,
  "Y ": 3627,
  "Y-": 2404,
  "YA": 2318,
  "YB": 1825,
  "YC": 2167,
  "YC ": 4001,
  "YD": 1703,
  "YE": 1715,
  "YF": 2504,
  "YG": 2082,
  "YH": 2511,
  "YI": 3733,
  "YJ": 2076,
  "YK": 2838,
  "YL": 1108,
  "YM": 1339,
  "YN": 897,
  "YN ": 3802,
  "YO": 1600,
  "YP": 443,
  "YQ": 1906,
  "YR": 2055,
  "YS": 823,
  "YS ": 3816,
  "YT": 1519,
  "YU": 2027,
  "YV": 1544,
  "YW": 2362,
  "YX": 1904,
  "YY": 2067,
  "YZ": 793,
  "Ya": 3394,
  "Ye": 1895,
  "Yo": 3388,
  "Yu": 2965,
  "Z": 223,
  "Z-": 1901,
  "ZA": 1317,
  "ZB": 1545,
  "ZC": 1639,
  "ZD": 2157,
  "ZE": 1899,
  "ZF": 1815,
  "ZG": 2698,
  "ZH": 2408,
  "ZI": 2447,
  "ZJ": 2562,
  "ZK": 2257,
  "ZL": 2236,
  "ZM": 2243,
  "ZN": 2489,
  "ZO": 1746,
  "ZP": 2347,
  "ZQ": 2587,
  "ZR": 2950,
  "ZS": 2668,
  "ZT": 2657,
  "ZU": 2517,
  "ZV": 2862,
  "ZW": 2941,
  "ZX": 440,
  "ZY": 1752,
  "ZZ": 187,
  "Ze": 2701,
  "Zi": 3887,
  "Zn": 2856,
  "Zo": 3585,
  "[": 830,
  "\\": 1195,
  "\\ ": 3649,
  "\\2": 2197,
  "\\[": 2187,
  "]": 717,
  "](": 1290,
  "])": 2041,
  "],": 2062,
  "][": 591,
  "^": 2478,
  "^2": 2465,
  "_": 67,
  "_0": 3047,
  "_1": 419,
  "_2": 1223,
  "_3": 1952,
  "_4": 2512,
  "_5": 2467,
  "_6": 2513,
  "_7": 2673,
  "_8": 2671,
  "_9": 2630,
  "__": 116,
  "`": 3236,
  "a": 218,
  "a ": 2290,
  "a'": 3809,
  "a-": 737,
  "aa": 2409,
  "ab": 520,
  "ac": 347,
  "ad": 510,
  "ad ": 3831,
  "ae": 1594,
  "af": 2525,
  "ag": 733,
  "ah": 2365,
  "ai": 810,
  "aj": 3187,
  "ak": 1090,
  "ak ": 3700,
  "al": 124,
  "al ": 2216,
  "am": 281,
  "am ": 3916,
  "an": 92,
  "an ": 2723,
  "ap": 1150,
  "aq": 3620,
  "ar": 196,
  "ar ": 3031,
  "as": 263,
  "as ": 3237,
  "at": 114,
  "at ": 3232,
  "au": 703,
  "av": 1335,
  "aw": 2073,
  "ax": 1658,
  "ax ": 3920,
  "ay": 930,
  "az": 1764,
  "b": 257,
  "b ": 3267,
  "b-": 1169,
  "ba": 1479,
  "ba ": 3487,
  "bb": 2109,
  "bc": 2185,
  "bd": 3591,
  "be": 913,
  "bg": 2703,
  "bi": 1126,
  "bj": 3416,
  "bl": 821,
  "bm": 2091,
  "bn": 3661,
  "bo": 1548,
  "br": 1478,
  "bs": 1334,
