{
  "\n": 424,
  "\n ": 5080,
  " ": 19,
  " \n": 2231,
  "  ": 91,
  "  \n": 751,
  "   ": 279,
  "    ": 657,
  "     ": 208,
  "      ": 1560,
  "       ": 1151,
  "        ": 216,
  "         ": 1359,
  "          ": 247,
  "           ": 2062,
  "            ": 3727,
  "             ": 3272,
  "              ": 3340,
  "               ": 3843,
  "                ": 3509,
  "                 ": 482,
  "                  ": 236,
  "                   ": 3066,
  "                    ": 809,
  "                     ": 4249,
  "                      ": 2921,
  "                       ": 3750,
  "                        ": 5279,
  "                          ": 4697,
  "                           ": 3882,
  "                            ": 3029,
  "                             ": 4171,
  "                              ": 5482,
  "                               ": 2715,
  "                                ": 4170,
  "                                 ": 3064,
  "                                     ": 6034,
  "                                            ": 2197,
  "                                                     ": 5720,
  "                                                       ": 5717,
  "                                                                     ": 5697,
  "                                                                                                                                                                                                                                                               ": 3709,
  "  \"": 4976,
  "  #1": 6118,
  "  #2": 6117,
  "  $": 5686,
  "  $2": 5757,
  "  $5": 5076,
  "  $7": 5708,
  "  &": 4958,
  "  & ": 5484,
  "  (": 982,
  "  ($": 3530,
  "  *": 4065,
  "  +": 3676,
  "  ,": 4860,
  "  .": 5541,
  "  /": 4869,
  "  / ": 5480,
  "  0": 3424,
  "  01": 5914,
  "  01/": 5088,
  "  07": 5472,
  "  1": 3338,
  "  1/": 3279,
  "  10": 3725,
  "  10/": 4179,
  "  100": 5500,
  "  101": 5434,
  "  102": 5999,
  "  103": 5062,
  "  104": 4342,
  "  107": 4346,
  "  108": 4827,
  "  109": 5206,
  "  11": 4794,
  "  1100": 4232,
  "  111": 4766,
  "  112": 4538,
  "  113": 4371,
  "  114": 4657,
  "  115": 5288,
  "  117": 4394,
  "  118": 4817,
  "  12": 3032,
  "  12/": 2627,
  "  121": 4815,
  "  122": 5435,
  "  125": 5443,
  "  126": 5433,
  "  127": 5995,
  "  129": 4972,
  "  13": 3907,
  "  135": 5362,
  "  136": 5121,
  "  139": 4348,
  "  14": 4449,
  "  141": 5430,
  "  144": 4746,
  "  149": 3118,
  "  1497": 4879,
  "  15": 3119,
  "  150": 5449,
  "  151": 4816,
  "  1512": 2622,
  "  152": 4539,
  "  153": 4637,
  "  154": 4880,
  "  157": 6002,
  "  159": 6005,
  "  16": 4537,
  "  160": 4563,
  "  1603": 3151,
  "  164": 4121,
  "  165": 6000,
  "  166": 3897,
  "  168": 4728,
  "  17": 2142,
  "  171": 1822,
  "  175": 4206,
  "  176": 4370,
  "  178": 4768,
  "  18": 4425,
  "  1800": 5117,
  "  184": 4770,
  "  187": 6009,
  "  19": 4364,
  "  192": 5438,
  "  193": 4769,
  "  194": 4639,
  "  196": 4923,
  "  199": 5276,
  "  2": 3407,
  "  2\"": 5368,
  "  2/": 3494,
  "  20": 5294,
  "  200": 4439,
  "  206": 4767,
  "  21": 4405,
  "  210": 5442,
  "  213": 4806,
  "  216": 4729,
  "  22": 5361,
  "  222": 4643,
  "  223": 4832,
  "  23": 4831,
  "  234": 4995,
  "  237": 5503,
  "  239": 5178,
  "  24": 4139,
  "  245": 4771,
  "  25": 4250,
  "  250": 4667,
  "  261": 5992,
  "  262": 4802,
  "  263": 4823,
  "  27": 3799,
  "  273": 5432,
  "  28": 4274,
  "  288": 4772,
  "  289": 5240,
  "  29": 5018,
  "  290": 4749,
  "  292": 3884,
  "  293": 5250,
  "  3": 3566,
  "  3/": 3534,
  "  30": 5514,
  "  308": 5246,
  "  312": 4421,
  "  316": 5322,
  "  32": 4612,
  "  320": 5063,
  "  326": 6001,
  "  327": 4826,
  "  328": 6012,
  "  34": 5236,
  "  346": 5237,
  "  35": 4611,
  "  36": 5119,
  "  3600": 4724,
  "  364": 5120,
  "  37": 4138,
  "  372": 5179,
  "  376": 4515,
  "  38": 5293,
  "  380": 4803,
  "  388": 5990,
  "  39": 4270,
  "  394": 4480,
  "  4": 4049,
  "  4\"": 4556,
  "  4/": 3838,
  "  4/30": 2628,
  "  400": 4819,
  "  402": 6120,
  "  403": 6121,
  "  409": 4829,
  "  414": 4387,
  "  42": 5249,
  "  424": 4918,
  "  427": 5429,
  "  43": 5436,
  "  45": 4996,
  "  454": 4590,
  "  458": 4198,
  "  47": 4610,
  "  48": 5360,
  "  482": 5506,
  "  49": 3994,
  "  4920": 4478,
  "  495": 5287,
  "  5": 3999,
  "  5/": 2417,
  "  50": 5023,
  "  502": 5938,
  "  51": 4327,
  "  52": 4789,
  "  53": 5448,
  "  54": 4367,
  "  547": 4804,
  "  55": 5116,
  "  56": 4205,
  "  58": 3214,
  "  588": 4062,
  "  59": 4268,
  "  6": 5385,
  "  6\"": 5168,
  "  6/": 3677,
  "  60": 5444,
  "  600": 5705,
  "  602": 4164,
  "  61": 4644,
  "  612": 3957,
  "  62": 5239,
  "  629": 5290,
  "  633": 5224,
  "  64": 4714,
  "  641": 5251,
  "  646": 5475,
  "  65": 4546,
  "  654": 5974,
  "  66": 4277,
  "  67": 5445,
  "  68": 4144,
  "  69": 5497,
  "  696": 5498,
  "  7": 5387,
  "  7/": 3993,
  "  7/1": 2629,
  "  70": 5038,
  "  71": 6007,
  "  717": 4824,
  "  72": 4788,
  "  73": 4562,
  "  74": 5027,
  "  75": 5323,
  "  750": 5679,
  "  7500": 5991,
  "  76": 4665,
  "  77": 5790,
  "  78": 4809,
  "  788": 5509,
  "  789": 4924,
  "  79": 3989,
  "  8": 2579,
  "  8/": 3337,
  "  8/1": 3174,
  "  80": 4374,
  "  809": 5248,
  "  81": 4564,
  "  817": 4985,
  "  82": 4662,
  "  84": 4373,
  "  85": 5993,
  "  86": 5501,
  "  865": 6006,
  "  878": 4925,
  "  89": 4666,
  "  9": 3529,
  "  9/": 3564,
  "  90": 4090,
  "  93": 4775,
  "  937": 5238,
  "  94": 5181,
  "  95": 4345,
  "  96": 4134,
  "  97": 3167,
  "  98": 5289,
  "  986": 4591,
  "  :": 4681,
  "  <": 133,
  "  </": 1012,
  "  =": 4636,
  "  _": 5273,
  "  ____": 3940,
  " !": 5964,
  " \"": 3260,
  " #": 2139,
  " # ": 4928,
  " #,": 6024,
  " #1": 3638,
  " #2": 3577,
  " #3": 3141,
  " #4": 3310,
  " #5": 4112,
  " #6": 4316,
  " #6 ": 4871,
  " #7": 5043,
  " #8": 5464,
  " #:": 4431,
  " $": 2904,
  " $,": 3771,
  " $.": 5780,
  " $/": 4284,
  " $0": 4041,
  " $1": 3648,
  " $2": 4368,
  " $3": 4276,
  " $4": 6016,
  " $5": 3757,
  " $6": 5399,
  " $7": 4939,
  " $8": 5451,
  " %": 4059,
  " &": 263,
  " & ": 4870,
  " &1": 6115,
  " &5": 4875,
  " '": 3571,
  " 'N": 4717,
  " (": 191,
  " (\"": 4013,
  " ($": 3244,
  " (+": 4161,
  " )": 4220,
  " *": 4002,
  " * ": 4103,
  " **": 4283,
  " +": 3977,
  " ,": 3514,
  " -": 232,
  " - ": 3461,
  " --": 4004,
  " -B": 4166,
  " -C": 3744,
  " -E": 3761,
  " -F": 3588,
  " -G": 3745,
  " -M": 4115,
  " -N": 4023,
  " -O": 5300,
  " -St": 4167,
  " -U": 4022,
  " .": 4099,
  " .\"": 5529,
  " ..": 4169,
  " /": 2113,
  " / ": 5481,
  " 0": 2170,
  " 0 ": 359,
  " 00": 16,
  " 009": 5784,
  " 00:": 4518,
  " 01": 1127,
  " 01/": 3693,
  " 0100": 5453,
  " 01:": 1030,
  " 01:0": 2206,
  " 02": 570,
  " 02/": 4867,
  " 02:": 3258,
  " 03": 523,
  " 03/": 5056,
  " 038": 5113,
  " 039": 5114,
  " 03:": 3443,
  " 04": 1458,
  " 04/": 5226,
  " 042": 5557,
  " 044": 5558,
  " 04:": 3565,
  " 05": 1442,
  " 05/": 4252,
  " 05:": 3495,
  " 06": 1431,
  " 06/": 3901,
  " 069": 5559,
  " 06:": 3254,
  " 07": 993,
  " 07/": 3578,
  " 071": 5560,
  " 072": 4658,
  " 07:": 2583,
  " 08": 331,
  " 08/": 3559,
  " 08:": 1358,
  " 09": 722,
  " 09/": 4219,
  " 098": 5040,
  " 09:": 752,
  " 1": 389,
  " 1\"": 5057,
  " 1&": 5138,
  " 1/": 2488,
  " 10": 1036,
  " 10/": 3116,
  " 100": 4360,
  " 101": 3153,
  " 102": 5141,
  " 103": 5263,
  " 104": 5726,
  " 107": 5740,
  " 10:": 2433,
  " 11": 781,
  " 11/": 2725,
  " 1100": 3568,
  " 113": 6093,
  " 119 ": 5492,
  " 11:": 3182,
  " 12": 724,
  " 12/": 2853,
  " 120": 4649,
  " 1200": 4686,
  " 123": 5944,
  " 125": 5320,
  " 127": 5513,
  " 129": 5912,
  " 12:": 2109,
  " 13": 822,
  " 13:": 4632,
  " 14": 864,
  " 141": 4054,
  " 143": 3152,
  " 147": 5727,
  " 149": 3154,
  " 14:": 4028,
  " 15": 944,
  " 150": 4865,
  " 1500": 4597,
  " 151": 3919,
  " 152": 5370,
  " 157": 4966,
  " 16": 308,
  " 160": 4629,
  " 1603": 3155,
  " 162": 5371,
  " 163": 6095,
  " 165": 4447,
  " 167": 4577,
  " 168": 4391,
  " 16:": 5264,
  " 17": 884,
  " 170": 5372,
  " 171": 2630,
  " 17:": 5396,
  " 18": 938,
  " 187": 6089,
  " 188": 5984,
  " 18:": 5364,
  " 19": 1069,
  " 190": 4535,
  " 1900": 6028,
  " 193": 5742,
  " 199": 2011,
  " 1:": 5283,
  " 2": 519,
  " 2\"": 4720,
  " 2/": 3864,
  " 20": 2103,
  " 200": 575,
  " 202": 5712,
  " 204": 5743,
  " 205": 5257,
  " 206": 5744,
  " 20:": 5266,
  " 21": 1070,
  " 210": 5752,
  " 211": 5745,
  " 212": 5746,
  " 213": 5688,
  " 217": 2878,
  " 219": 5452,
  " 22": 1078,
  " 220": 6129,
  " 227": 5748,
  " 23": 931,
  " 231": 5713,
  " 237": 4889,
  " 238": 5714,
  " 239": 5386,
  " 23:": 4280,
  " 24": 3386,
  " 241": 5715,
  " 25": 3034,
  " 250": 4203,
  " 2500": 5735,
  " 26": 3562,
  " 260": 4953,
  " 27": 3767,
  " 271": 5563,
  " 274": 4909,
  " 28": 3870,
  " 280": 5367,
  " 286": 5689,
  " 29": 4137,
  " 290": 5691,
  " 293": 5693,
  " 2:": 5285,
  " 3": 728,
  " 3 ": 5962,
  " 3\"": 4954,
  " 3%": 5139,
  " 3&": 3742,
  " 3+": 5516,
  " 3/": 3542,
  " 30": 2817,
  " 300": 3905,
  " 301": 5107,
  " 303": 5695,
  " 305": 6035,
  " 306": 5165,
  " 31": 2834,
  " 3100": 5772,
  " 311": 5657,
  " 312": 6026,
  " 313": 6040,
  " 314": 6021,
  " 32": 6092,
  " 320": 5769,
  " 321": 5696,
  " 324": 5271,
  " 327": 5180,
  " 33": 4464,
  " 330": 4926,
  " 3300": 4162,
  " 34": 5024,
  " 340": 5719,
  " 35": 2016,
  " 350": 5543,
  " 355": 5463,
  " 36": 3130,
  " 361": 5268,
  " 364 ": 5493,
  " 37": 3684,
  " 371": 5505,
  " 374": 5939,
  " 375": 6099,
  " 38": 5021,
  " 389": 6102,
  " 394": 5170,
  " 398": 5047,
  " 4": 1174,
  " 4 ": 5924,
  " 4\"": 4325,
  " 4/": 3641,
  " 4/30": 5392,
  " 40": 2768,
  " 400": 4410,
  " 401": 3696,
  " 402": 4108,
  " 403": 4109,
  " 406": 6054,
  " 408": 5698,
  " 41": 5192,
  " 415": 6106,
  " 417": 6023,
  " 42": 4398,
  " 420": 5042,
  " 423": 5259,
  " 43": 3670,
  " 43 ": 5470,
  " 44": 5711,
  " 445": 5699,
  " 448": 5511,
  " 45": 4848,
  " 450": 4404,
  " 468": 5722,
  " 47": 5383,
  " 472": 5701,
  " 480": 5166,
  " 49": 5942,
  " 490": 4981,
  " 4:": 5537,
  " 5": 1416,
  " 5%": 5819,
  " 5/": 3706,
  " 50": 2052,
  " 500": 3552,
  " 502": 4600,
  " 504": 6032,
  " 507": 5702,
  " 510": 5703,
  " 513": 6025,
  " 517": 5255,
  " 523": 5975,
  " 525": 5369,
  " 527": 5457,
  " 532": 5115,
  " 533": 6087,
  " 535": 5736,
  " 54": 4437,
  " 546": 5791,
  " 548": 4956,
  " 55": 2537,
  " 550": 4299,
  " 554": 5379,
  " 56": 5994,
  " 563": 5172,
  " 565": 5937,
  " 57": 5817,
  " 571": 5291,
  " 573": 5461,
  " 579": 5460,
  " 58": 5728,
  " 59": 4463,
  " 59 ": 5490,
  " 596": 5064,
  " 6": 1578,
  " 6\"": 4024,
  " 6\" ": 5169,
  " 6/": 4081,
  " 60": 2129,
  " 600": 4904,
  " 601": 5512,
  " 602": 5467,
  " 605": 5852,
  " 606": 5191,
  " 608": 4957,
  " 61": 5829,
  " 6100": 6098,
  " 614": 5253,
  " 621": 5382,
  " 63": 4853,
  " 632": 5729,
  " 637": 5455,
  " 640": 4540,
  " 646": 5282,
  " 65": 5211,
  " 650": 5739,
  " 6500": 6104,
  " 651": 5504,
  " 652": 5182,
  " 668": 5731,
  " 67": 5213,
  " 671": 4524,
  " 672": 5540,
  " 685": 5732,
  " 69": 5741,
  " 693": 5173,
  " 6:": 5106,
  " 7": 1445,
  " 7/": 4456,
  " 70": 2873,
  " 700": 4906,
  " 704": 6029,
  " 705": 5733,
  " 71": 5738,
  " 710": 5734,
  " 713": 5730,
  " 719": 5749,
  " 720": 5770,
  " 721": 5439,
  " 723": 5188,
  " 728": 5750,
  " 73": 4930,
  " 734": 6039,
  " 74": 5707,
  " 742": 5751,
  " 75": 2708,
  " 750": 5292,
  " 755": 5207,
  " 759": 6097,
  " 76": 2892,
  " 762": 6111,
  " 767": 5456,
  " 768": 5753,
  " 77": 4627,
  " 774": 5754,
  " 775": 6101,
  " 778": 4859,
  " 78": 4917,
  " 781": 5756,
  " 785": 5388,
  " 786": 2864,
  " 787": 5758,
  " 79": 5709,
  " 7: ": 5775,
  " 8": 1981,
  " 8 ": 4579,
  " 8\"": 3817,
  " 8/": 3068,
  " 80": 2739,
  " 800": 5384,
  " 801": 5759,
  " 803": 5256,
  " 804": 5260,
  " 807": 5760,
  " 809": 4737,
  " 812": 6051,
  " 813": 5258,
  " 821": 5761,
  " 83": 5298,
  " 838": 5762,
  " 840": 5389,
  " 843": 6048,
  " 844": 5763,
  " 847": 5710,
  " 85": 2781,
  " 850": 4990,
  " 853": 5485,
  " 855": 5764,
  " 858": 5923,
  " 859": 6030,
  " 866": 5765,
  " 868": 5766,
  " 87": 2874,
  " 875": 5135,
  " 877": 5767,
  " 88": 2888,
  " 89": 3945,
  " 89 ": 5491,
  " 893": 4892,
  " 8:": 4618,
  " 9": 2300,
  " 9 ": 5041,
  " 9/": 4323,
  " 90": 2803,
  " 900": 5049,
  " 902": 5458,
  " 903": 6090,
  " 907": 5768,
  " 910": 5771,
  " 919": 5254,
  " 93": 5935,
  " 933": 5561,
  " 935": 5562,
  " 937": 6027,
  " 944": 5161,
  " 95": 4319,
  " 9500": 4462,
  " 96": 4390,
  " 961": 5462,
  " 963": 4465,
  " 97": 4513,
  " 98": 4514,
  " 985": 2887,
  " 986": 6103,
  " 989": 5459,
  " 99": 3831,
  " 9:": 5144,
  " :": 3264,
  " : ": 4168,
  " ;": 4935,
  " <": 3718,
  " </": 187,
  " =": 2664,
  " = ": 5489,
  " =1": 4243,
  " =2": 4942,
  " >": 3834,
  " >$": 4335,
  " ><": 5643,
  " ??": 5375,
  " @": 3497,
  " A": 706,
  " A ": 5920,
  " A-": 4694,
  " AA": 5621,
  " AB": 3689,
  " AD": 3247,
  " AE": 4521,
  " AF": 2617,
  " AFT": 5153,
  " AG": 3262,
  " AH": 5105,
  " AL": 996,
  " ALL": 5054,
  " ALLO": 5517,
  " ALOC": 1615,
  " AM": 3612,
  " AN": 4142,
  " AND": 2889,
  " ANNU": 5833,
  " ANY": 4182,
  " AP": 3662,
  " APS": 5554,
  " AR": 3436,
  " ARC": 5747,
  " AS": 3384,
  " AT": 2084,
  " AU": 5380,
  " AV": 4086,
  " AY": 4864,
  " Ab": 5932,
  " Ac": 1366,
  " Acc": 1208,
  " Act": 3099,
  " Ad": 1124,
  " Aff": 2644,
  " Ag": 141,
  " Agre": 2652,
  " Ak": 5005,
  " Al": 3037,
  " Ala": 5947,
  " All": 2741,
  " Am": 1516,
  " Amer": 2374,
  " Amor": 2744,
  " An": 1210,
  " Anal": 4680,
  " Ap": 3556,
  " App": 4186,
  " Apr": 2833,
  " Ar": 4791,
  " Are": 2613,
  " Ark": 6114,
  " As": 2592,
  " Ass": 1188,
  " Assi": 4224,
  " At": 4016,
  " Au": 934,
  " Av": 3437,
  " Az": 5606,
  " B": 572,
  " BA": 4085,
  " BB": 3343,
  " BE": 2718,
  " BEN": 1548,
  " BI": 5365,
  " BK": 4060,
  " BL": 3333,
  " BL ": 4726,
  " BO": 4836,
  " BP": 4498,
  " BR": 3605,
  " BU": 3635,
  " BV": 4385,
  " BY": 3840,
  " Ba": 3784,
  " Bal": 3382,
  " Ban": 2137,
  " Bas": 4029,
  " Be": 3526,
  " Bi": 3422,
  " Bid": 3608,
  " Bl": 3525,
  " Bo": 2839,
  " Bon": 1535,
  " Boo": 833,
  " Br": 3663,
  " Bre": 3191,
  " Bri": 1791,
  " Bro": 3508,
  " Bu": 2849,
  " Bus": 2058,
  " By": 2498,
  " C": 254,
  " CA": 3827,
  " CAT": 5997,
  " CC": 4330,
  " CC ": 6122,
  " CE": 4351,
  " CG": 5545,
  " CH": 3001,
  " CI": 3306,
  " CL": 4275,
  " CN": 5377,
  " CO": 2490,
  " COM": 3335,
  " COMP": 2590,
  " CON": 2673,
  " CORP": 3355,
  " CP": 4796,
  " CR": 3241,
  " CS": 2678,
  " CT": 5381,
  " CU": 4070,
  " CV": 3810,
  " CY": 3813,
  " Ca": 2894,
  " Cal": 893,
  " Can": 3948,
  " Cap": 1803,
  " Car": 2209,
  " Care": 1385,
  " Cas": 5010,
  " Ce": 5972,
  " Cen": 3342,
  " Ch": 2775,
  " Chan": 981,
  " Char": 2326,
  " Chec": 1674,
  " Cho": 4576,
  " Ci": 3899,
  " Cit": 4400,
  " Cl": 433,
  " Cle": 1956,
  " Co": 730,
  " Col": 3175,
  " Coll": 2500,
  " Comm": 1484,
  " Comp": 238,
  " Con": 271,
  " Coop": 3288,
  " Coor": 1444,
  " Cor": 675,
  " Cost": 2025,
  " Cost ": 5524,
  " Cou": 3193,
  " Cp": 2124,
  " Cpar": 3187,
  " Cre": 4005,
  " Ct": 5778,
  " Cu": 2801,
  " Cur": 2952,
  " Cy": 6083,
  " D": 544,
  " DA": 3387,
  " DAT": 4706,
  " DC": 3951,
  " DD": 2766,
  " DE": 2954,
  " DELI": 2520,
  " DEN": 5017,
  " DES": 4616,
  " DEV": 2185,
  " DI": 3441,
  " DJ": 5231,
  " DM": 4163,
  " DO": 4986,
  " DP": 2692,
  " DPR": 2318,
  " DR": 3915,
  " DS": 5193,
  " DT": 5194,
  " DU": 4740,
  " Da": 2013,
  " Dat": 1360,
  " Day": 2840,
  " De": 2214,
  " Deal": 701,
  " Deb": 4185,
  " Dec": 1265,
  " Def": 2451,
  " Dep": 2208,
  " Des": 3927,
  " Deve": 1949,
  " Di": 3058,
  " Dir": 2691,
  " Dis": 2982,
  " Dist": 1082,
  " Do": 3346,
  " Do ": 5968,
  " Don": 5012,
  " Dow": 4699,
  " Dr": 3462,
  " Dri": 2620,
  " Dt": 3841,
  " Du": 3855,
  " Duke": 2920,
  " Dy": 4687,
  " Dé": 5175,
  " E": 1749,
  " E-": 3655,
  " EA": 4380,
  " EB": 4240,
  " EBB": 2379,
  " ED": 5085,
  " EEI": 4583,
  " EF": 3332,
  " EG": 5700,
  " EI": 4487,
  " EL": 4409,
  " EM": 3985,
  " EN": 4077,
  " ENA": 3716,
  " ENE": 4907,
  " ENER": 2719,
  " ENT": 5692,
  " EO": 4488,
  " EP": 4571,
  " EPMI": 3318,
  " EQ": 5915,
  " EQUI": 4965,
  " ER": 5564,
  " ERCO": 2916,
  " ES": 4490,
  " ESD": 1026,
  " EST": 4506,
  " ET": 2771,
  " ETS": 3159,
  " EV": 4752,
  " EW": 5167,
  " EX": 2820,
  " Eas": 3887,
  " Ec": 3888,
  " Ed": 1800,
  " Ei": 5571,
  " El": 386,
  " Elec": 3955,
  " Em": 4631,
  " Emp": 1193,
  " En": 286,
  " Ena": 2372,
  " End": 3080,
  " Ener": 3348,
  " Eng": 1660,
  " Ent": 2043,
  " Eo": 3079,
  " Equ": 2860,
  " Er": 3589,
  " Est": 3762,
  " Ev": 3334,
  " Ex": 562,
  " Exch": 4718,
  " Exp": 3014,
  " F": 337,
  " FA": 3366,
  " FE": 3847,
  " FF": 5092,
  " FG": 3743,
  " FI": 3854,
  " FL": 5694,
  " FO": 4430,
  " FOR": 2777,
  " FS": 5312,
  " FT": 3679,
  " FTS": 3893,
  " FU": 4027,
  " FW": 4470,
  " Fa": 1010,
  " Fe": 2636,
  " Feb": 29,
  " Feed": 5060,
  " Fi": 3197,
  " Fin": 2160,
  " Fj": 5599,
  " Fl": 3476,
  " Flor": 2797,
  " Flow": 2641,
  " Fo": 4589,
  " For": 1227,
  " Fr": 3489,
  " Fres": 4495,
  " Fri": 4941,
  " Fu": 2968,
  " Fue": 4888,
  " G": 839,
  " GA": 4379,
  " GC": 5824,
  " GD": 5051,
  " GE": 3682,
  " GI": 5242,
  " GL": 5919,
  " GM": 4228,
  " GN": 5827,
  " GO": 4713,
  " GP": 4377,
  " GR": 3405,
  " GT": 3524,
  " GU": 6100,
  " GV": 5378,
  " GY": 3783,
  " Ga": 3705,
  " Gas": 203,
  " Ge": 4392,
  " Gen": 2676,
  " Geor": 4891,
  " Gi": 5633,
  " Gl": 4991,
  " Glo": 2030,
  " Gm": 5600,
  " Go": 4018,
  " Gr": 2624,
  " Gro": 4314,
  " Grow": 2453,
  " Gu": 2535,
  " Gw": 5391,
  " H": 1223,
  " HA": 4350,
  " HE": 3900,
  " HH": 3448,
  " HI": 4955,
  " HL": 5620,
  " HO": 4073,
  " HOU": 4412,
  " HP": 2313,
  " HR": 3248,
  " HT": 5352,
  " HU": 5052,
  " HV": 6044,
  " HY": 5217,
  " Ha": 4338,
  " He": 3998,
  " Hi": 3406,
  " Ho": 3329,
  " Hoc": 1043,
  " Hou": 3397,
  " Hour": 5925,
  " Hp": 3156,
  " Hu": 2753,
  " Hy": 4876,
  " I": 396,
  " IA": 5803,
  " IB": 3877,
  " ID": 2530,
  " IF": 5979,
  " IG": 5804,
  " II": 3263,
  " IL": 5851,
  " IM": 4664,
  " IN": 1478,
  " ING": 4721,
  " INT": 5477,
  " IO": 4388,
  " IRA": 3625,
  " IS": 4235,
  " ISO": 2448,
  " IT": 3624,
  " IV": 4236,
  " Ic": 5638,
  " Id": 6014,
  " If": 3183,
  " Ig": 6112,
  " Ill": 3161,
  " Im": 4349,
  " Imb": 1559,
  " Imp": 2283,
  " In": 1267,
  " Inc": 296,
  " Ind": 1473,
  " Inn": 5787,
  " Int": 3390,
  " Invo": 2179,
  " Iow": 4226,
  " Ir": 3683,
  " Is": 3685,
  " Iss": 1687,
  " It": 3816,
  " Ite": 4218,
  " Iw": 5617,
  " J": 2443,
  " J ": 5724,
  " JA": 4905,
  " JJ": 4486,
  " JU": 3633,
  " Ja": 5318,
  " Jan": 1368,
  " Je": 4408,
  " Jo": 3367,
  " Jt": 3185,
  " Ju": 2784,
  " Jul": 2483,
  " K": 2242,
  " KA": 5163,
  " KB": 5596,
  " KO": 5053,
  " KR": 5704,
  " KU": 4690,
  " KV": 2835,
  " Ka": 5329,
  " Kan": 5949,
  " Ke": 4435,
  " Ki": 5631,
  " Kl": 5955,
  " Kn": 3285,
  " Ko": 4709,
  " Kr": 5339,
  " Ku": 5304,
  " Ky": 5227,
  " L": 401,
  " LA": 3796,
  " LAT": 3315,
  " LB": 3885,
  " LC": 3889,
  " LE": 3358,
  " LH": 4151,
  " LI": 3373,
  " LINE": 2855,
  " LL": 4601,
  " LLC": 1632,
  " LO": 2969,
  " LOC": 4736,
  " LP": 2928,
  " LSU": 5951,
  " LT": 6126,
  " LTI": 2198,
  " LU": 5755,
  " La": 3822,
  " Lab": 3920,
  " Le": 2934,
  " Leg": 2890,
  " Li": 2637,
  " Limi": 2382,
  " Lin": 3902,
  " Liqu": 4509,
  " Lo": 2829,
  " Loca": 6015,
  " Logi": 3380,
  " Lon": 5317,
  " Lou": 3507,
  " Lt": 4866,
  " Ltd": 2265,
  " Lu": 4842,
  " Ly": 2798,
  " M": 301,
  " MA": 2698,
  " MAC": 3284,
  " MAR": 2085,
  " MB": 5570,
  " MC": 4974,
  " MD": 4783,
  " ME": 3583,
  " MI": 2464,
  " MIN": 4811,
  " ML": 2700,
  " MM": 1569,
  " MN": 4384,
  " MO": 3938,
  " MP": 4053,
  " MS": 6077,
  " MT": 4244,
  " MU": 5241,
  " MW": 4516,
  " Ma": 1061,
  " Main": 3890,
  " Man": 1172,
  " Mar": 672,
  " Mas": 2800,
  " Max": 3398,
  " May": 3623,
  " Mc": 4542,
  " Me": 2896,
  " Mee": 3186,
  " Men": 5607,
  " Mer": 2740,
  " Met": 3521,
  " Mg": 3095,
  " Mi": 3820,
  " Mic": 4944,
  " Mid": 3794,
  " Min": 3581,
  " Mis": 2586,
  " Mk": 5805,
  " Mo": 2398,
  " Mon": 974,
  " Mr": 5783,
  " Mt": 5531,
  " Mu": 2651,
  " Mw": 4575,
  " N": 995,
  " NA": 3908,
  " NDP": 2588,
  " NE": 3140,
  " NG": 4174,
  " NH": 6079,
  " NI": 4492,
  " NL": 5473,
  " NM": 5204,
  " NO": 3245,
  " NOW": 5174,
  " NS": 5595,
  " NU": 4760,
  " NV": 4715,
  " NW": 4173,
  " NY": 3389,
  " Na": 3906,
  " Name": 3190,
  " Nat": 4969,
  " Nb": 5953,
  " Ne": 2394,
  " Neal": 1742,
  " Net": 2667,
  " New": 708,
  " No": 1398,
  " Nom": 1086,
  " Non": 355,
  " Nor": 2799,
  " Not": 2789,
  " Noti": 5074,
  " Nov": 313,
  " Nu": 5588,
  " Ny": 244,
  " O": 697,
  " OA": 595,
  " OEM": 2157,
  " OF": 2325,
  " OH": 3886,
  " OK": 4725,
  " OL": 5171,
  " OM": 4581,
  " ON": 2577,
  " OP": 3502,
  " OR": 3658,
  " OS": 5737,
  " OT": 4868,
  " OU": 3788,
  " OV": 4043,
  " OVER": 3317,
  " OW": 5976,
  " OY": 5338,
  " Oa": 4901,
  " Ob": 5000,
  " Od": 4056,
  " Of": 4176,
  " Off": 2274,
  " Og": 5587,
  " Ohio": 4158,
  " Ok": 4496,
  " Ol": 5228,
  " On": 4296,
  " Only": 2334,
  " Op": 2368,
  " Oper": 2383,
  " Or": 5632,
  " Ori": 3235,
  " Os": 5614,
  " Ou": 2861,
  " Ov": 3455,
  " Ow": 5848,
  " Oy": 4476,
  " P": 190,
  " PA": 3533,
  " PE": 3939,
  " PG": 2770,
  " PH": 2733,
  " PI": 2703,
  " PK": 5055,
  " PL": 3242,
  " PLA": 4397,
  " PM": 2730,
  " PO": 3070,
  " PP": 5218,
  " PR": 1272,
  " PRE": 5821,
  " PRI": 5918,
  " PRO": 4245,
  " PS": 3230,
  " PT": 4111,
  " PU": 3595,
  " PV": 4289,
  " PW": 5196,
  " PX": 4183,
  " Pa": 4131,
  " Paci": 3292,
  " Pain": 5627,
  " Pap": 4759,
  " Par": 471,
  " Pat": 4992,
  " Pay": 1644,
  " Paym": 1801,
  " Pe": 3579,
  " Per": 3112,
  " Ph": 2065,
  " Phys": 2846,
  " Pi": 5097,
  " Pipe": 758,
  " Pk": 5625,
  " Pl": 3231,
  " Plan": 811,
  " Po": 2362,
  " Por": 4743,
  " Pow": 5605,
  " Pr": 1846,
  " Pre": 1003,
  " Pri": 3554,
  " Pric": 5199,
  " Pro": 352,
  " Pu": 1135,
  " Publ": 5127,
  " Pur": 348,
  " Q": 3849,
  " QU": 4987,
  " QUI": 5977,
  " Qc": 5853,
  " Qu": 2033,
  " R": 446,
  " R-": 4008,
  " RA": 4595,
  " RC": 3416,
  " RE": 1298,
  " RH": 4150,
  " RI": 3934,
  " RM": 3809,
  " RO": 3023,
  " RP": 5483,
  " RT": 4117,
  " Ra": 4505,
  " Rat": 3694,
  " Rate": 1921,
  " Rc": 4223,
  " Rd": 5202,
  " Re": 527,
  " Reac": 3850,
  " Rec": 594,
  " Reg": 3356,
  " Regi": 3956,
  " Reli": 3268,
  " Ren": 4332,
  " Rep": 297,
  " Reqs": 940,
  " Res": 904,
  " Rev": 2093,
  " Rh": 5961,
  " Ri": 4320,
  " Riv": 3447,
  " Ro": 3323,
  " Rp": 2900,
  " Rs": 3189,
  " Ru": 3894,
  " Ry": 5967,
  " S": 231,
  " S-": 5658,
  " SA": 4474,
  " SAF": 4003,
  " SC": 3912,
  " SD": 5048,
  " SE": 4084,
  " SF": 4241,
  " SH": 3321,
  " SI": 3504,
  " SJ": 4843,
  " SK": 5354,
  " SL": 4443,
  " SM": 4269,
  " SN": 5670,
  " SO": 4072,
  " SP": 2950,
  " ST": 3025,
  " STAT": 2723,
  " SU": 2986,
  " SV": 6096,
  " SW": 3537,
  " SY": 3724,
  " Sa": 3832,
  " Sal": 293,
  " San": 3296,
  " Sc": 4828,
  " Sch": 2296,
  " Se": 1153,
  " Sec": 2962,
  " Sen": 4426,
  " Ser": 173,
  " Set": 1365,
  " Set-": 2507,
  " Sett": 5245,
  " Sh": 1118,
  " Shee": 1833,
  " Si": 3420,
  " Sil": 4315,
  " Sk": 3755,
  " Sl": 6105,
  " Sm": 3731,
  " Sn": 5136,
  " So": 3322,
  " Sou": 4239,
  " Sp": 3311,
  " Spec": 152,
  " St": 568,
  " Sta": 2141,
  " Stan": 4248,
  " Star": 5305,
  " Stat": 2662,
  " Ste": 3008,
  " Sto": 2612,
  " Stor": 5342,
  " Su": 2277,
  " Sun": 3479,
  " Sup": 4026,
  " Sv": 6125,
  " Sw": 4395,
  " Swap": 239,
  " Sy": 1895,
  " T": 357,
  " TA": 3046,
  " TAL": 5721,
  " TAX": 2225,
  " TC": 4106,
  " TD": 4469,
  " TE": 2572,
  " TEX": 4110,
  " TF": 5479,
  " TH": 3523,
  " TI": 3022,
  " TM": 5341,
  " TO": 1317,
  " TP": 2663,
  " TR": 2602,
  " TS": 4007,
  " TT": 5971,
  " TW": 3949,
  " TX": 3330,
  " TY": 4011,
  " Ta": 4416,
  " Tar": 4113,
  " Tax": 779,
  " Tc": 2961,
  " Tch": 976,
  " Te": 3910,
  " Tem": 5295,
  " Ten": 5013,
  " Ter": 4402,
  " Tex": 2722,
  " Th": 2019,
  " The": 1096,
  " The ": 4916,
  " Ti": 2893,
  " To": 3580,
  " Tole": 3519,
  " Tot": 5089,
  " Tr": 2837,
  " Tra": 320,
  " Tran": 212,
  " Tre": 2354,
  " Ts": 5602,
  " Tu": 4497,
  " Tw": 4900,
  " Tx": 5948,
  " Ty": 3653,
  " U": 696,
  " UB": 6038,
  " UK": 4298,
  " UL": 5184,
  " UN": 3488,
  " UP": 3344,
  " UR": 6088,
  " US": 2809,
  " USD": 241,
  " USE": 4104,
  " UX": 3626,
  " Ug": 5635,
  " Un": 2769,
  " Une": 4698,
  " Uni": 1058,
  " Up": 1407,
  " Upda": 5774,
  " Us": 2836,
  " Ut": 6042,
  " Uti": 3020,
  " V": 1668,
  " VA": 5176,
  " VAL": 2202,
  " VER": 5374,
  " VF": 4587,
  " VI": 4264,
  " VM": 3414,
  " VO": 5280,
  " VS": 4885,
  " VT": 6078,
  " Va": 5950,
  " Val": 1038,
  " Ve": 2858,
  " Ver": 1975,
  " Vi": 2707,
  " Vol": 929,
  " W": 475,
  " WA": 5019,
  " WD": 4895,
  " WE": 5690,
  " WEST": 3449,
  " WH": 5366,
  " WI": 4191,
  " WIR": 1609,
  " WO": 4153,
  " Wa": 5343,
  " Was": 2623,
  " We": 3540,
  " Web": 1102,
  " Wed": 5684,
  " Wee": 4593,
  " West": 2749,
  " Wh": 3124,
  " Wi": 3056,
  " Wk": 3747,
  " Wo": 5954,
  " Wor": 3972,
  " Wr": 5071,
  " Wy": 5969,
  " X": 3098,
  " X-": 4878,
  " XI": 4313,
  " XL ": 5608,
  " Y": 1908,
  " YE": 4481,
  " YU": 5152,
  " Ye": 4118,
  " Yr": 4684,
  " Yv": 5960,
  " Z": 3512,
  " Zi": 5630,
  " [": 4781,
  " [$": 4963,
  " ____": 4415,
  " a": 459,
  " a ": 5985,
  " ab": 2826,
  " able": 3710,
  " ac": 1338,
  " ach": 5793,
  " ad": 2899,
  " af": 2259,
  " aff": 1876,
  " ag": 1684,
  " al": 372,
  " all": 1097,
  " all ": 5844,
  " am": 323,
  " an": 1224,
  " and": 131,
  " and ": 4057,
  " ano": 5103,
  " any": 1572,
  " ap": 2053,
  " ar": 2995,
  " are": 2131,
  " as": 1084,
  " ask": 5100,
  " ass": 2695,
  " assi": 4603,
  " at": 1485,
  " au": 3698,
  " av": 4407,
  " aw": 5454,
  " b": 612,
  " ba": 4312,
  " back": 3396,
  " bal": 4881,
  " bas": 1779,
  " be": 513,
  " be ": 5212,
  " bear": 2910,
  " bg": 5646,
  " bi": 4433,
  " bl": 3609,
  " blin": 4148,
  " blo": 2922,
  " bo": 2997,
  " br": 3429,
  " bu": 2344,
  " by": 1496,
  " by ": 4913,
  " c": 642,
  " ca": 4201,
  " cal": 332,
  " cas": 5528,
  " cd": 6041,
  " ce": 4140,
  " cen": 4461,
  " ch": 1515,
  " chan": 3012,
  " ci": 4822,
  " cl": 4914,
  " co": 1954,
  " com": 299,
  " con": 954,
  " cor": 2824,
  " cou": 3618,
  " cr": 3930,
  " cre": 3713,
  " cu": 3789,
  " cur": 2931,
  " cy": 2494,
  " d": 912,
  " da": 3222,
  " date": 2832,
  " day": 3160,
  " days": 1501,
  " dba": 2482,
  " de": 1066,
  " def": 3656,
  " deli": 2462,
  " der": 4716,
  " des": 4886,
  " di": 2607,
  " dis": 1957,
  " dit": 5205,
  " do": 3085,
  " dow": 3695,
  " du": 3823,
  " due": 1072,
  " e": 1468,
  " ear": 4229,
  " econ": 4705,
  " eff": 3393,
  " el": 1627,
  " em": 4560,
  " en": 780,
  " end": 2814,
  " ene": 2491,
  " ens": 6017,
  " ent": 4701,
  " enta": 3217,
  " enti": 3482,
  " entr": 6116,
  " equ": 3486,
  " err": 4586,
  " es": 4520,
  " est": 3699,
  " et": 3229,
  " ev": 3466,
  " ex": 1192,
  " f": 1158,
  " fa": 1539,
  " fe": 4750,
  " feed": 1763,
  " fi": 3171,
  " fin": 3057,
  " fl": 3010,
  " fo": 2841,
  " for": 209,
  " for ": 5845,
  " from": 1656,
  " fu": 3734,
  " fü": 5934,
  " g": 2943,
  " g-": 4378,
  " ga": 3539,
  " gas": 590,
  " ge": 3766,
  " gi": 4012,
  " go": 3615,
  " gr": 3433,
  " gu": 3089,
  " h": 2521,
  " ha": 2635,
  " he": 2763,
  " hi": 3341,
  " hig": 4075,
  " ho": 1587,
  " hour": 3259,
  " hr": 4693,
  " hu": 5265,
  " hy": 4863,
  " i": 2452,
  " id": 4795,
  " if": 2132,
  " if ": 5983,
  " ig": 4569,
  " im": 3388,
  " in": 273,
  " inc": 1276,
  " ind": 3664,
  " ine": 6082,
  " ini": 4704,
  " ins": 4334,
  " insp": 2967,
  " inst": 2911,
  " int": 3265,
  " is": 720,
  " it": 3224,
  " ital": 5916,
  " its": 2743,
  " j": 3723,
  " jan": 472,
  " je": 6049,
  " jh": 6033,
  " ju": 4251,
  " juan": 1147,
  " k": 3786,
  " ke": 4181,
  " kin": 3943,
  " kn": 5102,
  " l": 1363,
  " la": 3960,
  " late": 5058,
  " le": 3026,
  " lean": 4688,
  " li": 2581,
  " lin": 2593,
  " liti": 5177,
  " ll": 2946,
  " lo": 2320,
  " load": 3266,
  " load ": 5488,
  " lon": 5535,
  " lu": 5099,
  " m": 1171,
  " ma": 1092,
  " main": 2392,
  " man": 2827,
  " may": 1506,
  " mb": 4896,
  " me": 3374,
  " men": 6052,
  " mi": 4640,
  " min": 4369,
  " ml": 5680,
  " mm": 2917,
  " mo": 3546,
  " move": 5044,
  " mt": 5284,
  " mu": 3129,
  " my": 5101,
  " n": 1255,
  " na": 4318,
  " ne": 2573,
  " need": 1009,
  " new": 1934,
  " ni": 5104,
  " no": 2657,
  " no ": 5210,
  " non": 3353,
  " nor": 5685,
  " not": 700,
  " now": 147,
  " nu": 4083,
  " o": 1531,
  " ob": 2994,
  " oc": 4074,
  " of": 240,
  " off": 3113,
  " og": 5598,
  " oh": 3947,
  " old": 3379,
  " om": 4884,
  " on": 444,
  " on ": 5615,
  " one": 3746,
  " op": 3868,
  " oper": 4302,
  " or": 679,
  " ord": 5683,
  " ot": 6119,
  " ou": 2909,
  " our": 3567,
  " out": 2876,
  " over": 1187,
  " ow": 2806,
  " own": 3965,
  " p": 661,
  " pa": 2269,
  " par": 2866,
  " pay": 2239,
  " paym": 2436,
  " pe": 5303,
  " pen": 3760,
  " per": 1611,
  " ph": 3896,
  " pi": 2073,
  " pk": 5624,
  " pl": 2049,
  " pla": 3753,
  " plan": 1573,
  " ple": 5162,
  " pm": 430,
  " po": 2682,
  " pock": 3678,
  " pool": 1286,
  " por": 5087,
  " pos": 4383,
  " pr": 2880,
  " pre": 2595,
  " pres": 3990,
  " pro": 1198,
  " pt": 5146,
  " pu": 2626,
  " put": 3445,
  " qu": 3243,
  " que": 5302,
  " qui": 4227,
  " quit": 4574,
  " r": 1756,
  " ra": 3125,
  " rate": 3283,
  " re": 548,
  " reas": 2778,
  " rec": 2567,
  " rem": 3349,
  " rep": 1649,
  " repa": 2996,
  " requ": 3434,
  " res": 2509,
  " ret": 4988,
  " rev": 4333,
  " ri": 3123,
  " rm": 6050,
  " ro": 3195,
  " rod": 3225,
  " rs": 6046,
  " run": 1907,
  " s": 784,
  " sa": 2655,
  " sc": 3011,
  " se": 2221,
  " ser": 2337,
  " sh": 2339,
  " si": 3702,
  " side": 2481,
  " sign": 4605,
  " sin": 3773,
  " sl": 6084,
  " sm": 3712,
  " so": 2071,
  " sp": 2985,
  " spec": 2901,
  " st": 1666,
  " sta": 2169,
  " stan": 5045,
  " str": 5311,
  " su": 2135,
  " sur": 5070,
  " sw": 3402,
  " sy": 3065,
  " t": 2114,
  " ta": 2249,
  " tal": 4734,
  " tax": 4468,
  " te": 4428,
  " ten": 4702,
  " ter": 2419,
  " test": 2187,
  " tex": 1494,
  " th": 1767,
  " the": 423,
  " the ": 5244,
  " ther": 4152,
  " this": 2371,
  " thor": 3944,
  " ti": 2406,
  " tic": 5532,
  " ties": 5846,
  " to": 290,
  " tor": 5466,
  " tr": 2172,
  " tra": 1459,
  " tran": 3409,
  " tu": 4757,
  " tur": 2458,
  " tw": 3270,
  " ty": 4862,
  " u": 1179,
  " ul": 4014,
  " un": 2727,
  " und": 4531,
  " uni": 1658,
  " up": 2486,
  " upp": 3107,
  " upt": 5527,
  " us": 3423,
  " v": 3324,
  " val": 466,
  " ve": 5579,
  " ven": 5795,
  " ver": 4548,
  " vide": 5536,
  " vo": 5781,
  " vs": 3446,
  " w": 421,
  " wa": 3963,
  " war": 3400,
  " was": 3954,
  " we": 2788,
  " west": 3892,
  " wh": 2127,
  " wi": 5847,
  " will": 514,
  " wit": 2991,
  " wk": 5792,
  " wr": 3249,
  " ww": 4927,
  " x": 3918,
  " x-": 4473,
  " y": 2782,
  " ye": 3748,
  " yi": 5987,
  " yo": 4177,
  " z": 3273,
  " |": 5642,
  " üb": 5936,
  " –": 2843,
  " “": 5794,
  "!": 4500,
  "\"": 641,
  "\")": 5533,
  "\",": 5716,
  "\".": 4847,
  "\". ": 4557,
  "\"/": 5941,
  "\";": 1108,
  "\">": 494,
  "\">&": 1264,
  "#": 1675,
  "#,": 4961,
  "#.": 4912,
  "#0": 4962,
  "#1": 4189,
  "#2": 3909,
  "#3": 3690,
  "#4": 3659,
  "#5": 4882,
  "#6": 5518,
  "#7": 4119,
  "#8": 5091,
  "#9": 5090,
  "$": 4025,
  "$.": 4544,
  "$/": 4052,
  "$1": 4779,
  "$2": 5946,
  "$4": 5782,
  "$5": 5082,
  "$8": 5094,
  "$9": 5095,
  "%": 2463,
  "%)": 2212,
  "%.": 4911,
  "%/": 5234,
  "&": 339,
  "'": 4641,
  "'I": 5629,
  "'N": 4893,
  "'S": 4102,
  "'d": 3576,
  "'l": 4938,
  "'n": 5573,
  "'s": 1665,
  "'t": 3194,
  "(": 910,
  "(#": 5836,
  "($": 3557,
  ")": 197,
  ") ": 2751,
  ")#": 5468,
  ")&": 5143,
  ")(": 4184,
  "))": 4526,
  ")*": 4792,
  "),": 3647,
  ").": 1640,
  "). ": 5788,
  "):": 2963,
  "): ": 4989,
  ");": 5039,
  "*": 3221,
  "* ": 4685,
  "**": 3444,
  "** ": 4677,
  "+": 3575,
  "+ ": 5494,
  "+,": 5496,
  "+1": 5515,
  "+2": 4669,
  "+3": 5926,
  "+4": 5927,
  ",": 128,
  ", ": 4172,
  ",,": 6075,
  "-": 6,
  "--": 3428,
  "-A": 2128,
  "-B": 2485,
  "-BW": 1513,
  "-C": 3003,
  "-CG": 633,
  "-CL": 999,
  "-CR": 1112,
  "-D": 1892,
  "-DIR": 1555,
  "-Dec": 2473,
  "-E": 3361,
  "-EG": 1657,
  "-EM": 485,
  "-EP": 1823,
  "-EQ": 524,
  "-F": 342,
  "-FI": 346,
  "-FX": 992,
  "-G": 2665,
  "-GC": 2456,
  "-GD": 353,
  "-H": 2877,
  "-I": 3371,
  "-IR": 591,
  "-J": 5025,
  "-K": 3607,
  "-L": 5321,
  "-M": 2338,
  "-MA": 1702,
  "-MG": 177,
  "-Mar": 2215,
  "-N": 3060,
  "-NE": 990,
  "-O": 2618,
  "-Out": 2515,
  "-P": 2174,
  "-PG": 947,
  "-PP": 1307,
  "-PW": 1175,
  "-Q": 5832,
  "-R": 2923,
  "-RC": 1138,
  "-S": 1854,
  "-SE": 1236,
  "-SNR": 118,
  "-SP": 164,
  "-STA": 278,
  "-St": 2553,
  "-T": 747,
  "-TG": 410,
  "-TPC": 918,
  "-TS": 1669,
  "-TX-": 1761,
  "-U": 2694,
  "-V": 3009,
  "-VF": 1217,
  "-VN": 761,
  "-W": 3051,
  "-WG": 867,
  "-WP": 2380,
  "-b": 4582,
  "-c": 3522,
  "-d": 5079,
  "-f": 2825,
  "-g": 5421,
  "-l": 4599,
  "-m": 4508,
  "-o": 5814,
  "-p": 4192,
  "-r": 4484,
  "-s": 3717,
  "-t": 4778,
  "-w": 4604,
  ".": 5,
  ". ": 371,
  ".\"": 4292,
  ".#": 4455,
  ".(": 3825,
  ".)": 2469,
  ".,": 2738,
  "..": 3856,
  "./": 4877,
  ".:": 4584,
  ".;": 4887,
  ".]": 5083,
  "/": 92,
  "/(": 2236,
  "/.": 5201,
  "/00": 2575,
  "/00 ": 5687,
  "/01": 1524,
  "/02": 3074,
  "/03": 4573,
  "/04": 4835,
  "/05": 4141,
  "/06": 968,
  "/07": 1254,
  "/08": 4197,
  "/1": 403,
  "/1/": 1345,
  "/15": 3223,
  "/16": 4130,
  "/17": 1326,
  "/19": 3861,
  "/2": 277,
  "/200": 3770,
  "/27": 3106,
  "/29": 5487,
  "/3": 2987,
  "/30": 4545,
  "/31": 4091,
  "/5": 5911,
  "/8": 4551,
  "/98": 3236,
  "0": 8,
  "0\"": 4588,
  "0#": 5200,
  "0%": 4078,
  "0%)": 658,
  "0/": 5001,
  "00": 162,
  "00 ": 3302,
  "000": 88,
  "000 ": 491,
  "0000": 22,
  "0001": 274,
  "0002": 648,
  "0003": 963,
  "0004": 1212,
  "0005": 1320,
  "0006": 1315,
  "0007": 3181,
  "001": 160,
  "0010": 4213,
  "0011": 3644,
  "0012": 3941,
  "0015": 2926,
  "002": 326,
  "003": 373,
  "0035": 3515,
  "004": 768,
  "0041": 4146,
  "0043": 4214,
  "0047": 3857,
  "005": 304,
  "006": 1168,
  "0063": 1618,
  "007": 1382,
  "008": 1214,
  "009": 1253,
  "0094": 552,
  "00</": 2956,
  "01": 21,
  "01 ": 4019,
  "01/": 450,
  "010": 3492,
  "0100": 402,
  "011": 1565,
  "012": 341,
  "013": 1835,
  "0137": 3807,
  "014": 2068,
  "015": 795,
  "0158": 1405,
  "016": 1133,
  "0166": 4047,
  "017": 1526,
  "018": 1234,
  "0183": 3470,
  "019": 1732,
  "02": 38,
  "02 ": 4787,
  "02/": 2748,
  "02/2": 2564,
  "020": 2795,
  "0200": 3091,
  "021": 2316,
  "022": 1938,
  "023": 1755,
  "0236": 850,
  "024": 2081,
  "025": 665,
  "026": 2143,
  "0261": 743,
  "0263": 416,
  "027": 1316,
  "028": 1744,
  "029": 1299,
  "03": 42,
  "03 ": 4517,
  "03/": 2551,
  "031": 2154,
  "0317": 1457,
  "032": 1624,
  "033": 1561,
  "034": 2292,
  "035": 964,
  "036": 1960,
  "037": 1248,
  "038": 1868,
  "0388": 4098,
  "039": 1622,
  "04": 48,
  "04 ": 4765,
  "04/": 1994,
  "04/2": 2402,
  "0400": 2870,
  "041": 2229,
  "042": 1695,
  "043": 1291,
  "044": 1827,
  "0446": 2642,
  "0448": 778,
  "045": 769,
  "0450": 303,
  "046": 1343,
  "0463": 289,
  "0469": 546,
  "047": 1541,
  "0470": 2257,
  "0475": 412,
  "0476": 3201,
  "048": 1283,
  "049": 2140,
  "05": 35,
  "05 ": 4638,
  "05/": 1790,
  "0500": 2881,
  "051": 2118,
  "052": 1581,
  "053": 1374,
  "054": 1936,
  "055": 715,
  "056": 2045,
  "057": 1428,
  "058": 1293,
  "0583": 1021,
  "059": 1931,
  "0596": 2563,
  "06": 41,
  "06 ": 4291,
  "06/": 1304,
  "0600": 2974,
  "061": 2321,
  "0612": 3028,
  "062": 1383,
  "0625": 1789,
  "063": 1504,
  "064": 1621,
  "065": 699,
  "066": 1452,
  "067": 1268,
  "068": 1169,
  "0688": 316,
  "069": 1568,
  "07": 61,
  "07/": 1814,
  "0700": 2960,
  "071": 1682,
  "0714": 4001,
  "072": 1540,
  "0720": 369,
  "0721": 483,
  "073": 1736,
  "074": 1355,
  "075": 599,
  "0758": 305,
  "076": 1342,
  "0769": 3304,
  "077": 1220,
  "078": 1580,
  "079": 1500,
  "0793": 3105,
  "08": 63,
  "08 ": 4190,
  "08/": 1799,
  "0800": 2882,
  "081": 2117,
  "082": 1588,
  "083": 620,
  "0833": 3303,
  "0834": 609,
  "084": 1815,
  "0849": 467,
  "085": 627,
  "086": 1590,
  "087": 1269,
  "088": 1176,
  "089": 1977,
  "09": 73,
  "09 ": 4329,
  "09/": 2110,
  "0909": 3042,
  "091": 2240,
  "092": 1714,
  "093": 1681,
  "094": 2026,
  "095": 374,
  "096": 1705,
  "097": 1809,
  "098": 1025,
  "099": 1641,
  "0:": 5815,
  "0:00": 616,
  "0</": 3459,
  "1": 10,
  "1 ": 3811,
  "1\"": 5645,
  "1%": 4951,
  "1&": 4628,
  "1/": 3256,
  "10": 33,
  "10 ": 5431,
  "10/": 235,
  "100": 229,
  "101": 182,
  "102": 536,
  "1020": 1691,
  "103": 486,
  "1034": 866,
  "104": 550,
  "1048": 3313,
  "105": 288,
  "106": 643,
  "107": 418,
  "108": 503,
  "109": 589,
  "11": 36,
  "11 ": 4799,
  "11/": 2009,
  "110": 571,
  "1100": 2352,
  "111": 625,
  "1111": 2064,
  "112": 335,
  "113": 586,
  "114": 593,
  "115": 169,
  "116": 226,
  "1160": 300,
  "1162": 621,
  "1165": 3584,
  "117": 567,
  "1175": 3454,
  "118": 515,
  "119": 325,
  "1199": 3289,
  "11:": 4061,
  "12": 32,
  "12 ": 4980,
  "12/": 928,
  "120": 510,
  "1200": 2226,
  "121": 719,
  "122": 457,
  "1224": 1547,
  "123": 439,
  "1235": 1507,
  "124": 452,
  "125": 225,
  "126": 362,
  "127": 367,
  "128": 360,
  "129": 363,
  "1298": 2285,
  "13": 52,
  "13 ": 5446,
  "130": 392,
  "1300": 2658,
  "1307": 2407,
  "131": 489,
  "132": 468,
  "133": 358,
  "1333": 3651,
  "134": 380,
  "135": 349,
  "136": 394,
  "137": 327,
  "1374": 2180,
  "138": 384,
  "139": 451,
  "14": 51,
  "14 ": 4422,
  "140": 666,
  "1400": 2548,
  "1404": 2639,
  "141": 414,
  "142": 454,
  "1427": 3839,
  "1428": 18,
  "1429": 3237,
  "143": 405,
  "144": 381,
  "145": 307,
  "146": 426,
  "147": 366,
  "148": 270,
  "149": 204,
  "1497": 541,
  "1499": 3111,
  "14:": 5412,
  "15": 47,
  "150": 104,
  "1500": 1075,
  "151": 635,
  "1512": 3871,
  "152": 662,
  "1528": 3650,
  "153": 480,
  "1538": 1037,
  "154": 756,
  "155": 382,
  "156": 583,
  "157": 504,
  "158": 343,
  "159": 495,
  "1599": 3673,
  "16": 53,
  "16 ": 4642,
  "16/2": 2418,
  "160": 997,
  "1600": 2713,
  "1603": 3806,
  "161": 587,
  "162": 600,
  "163": 354,
  "1631": 1499,
  "1638": 545,
  "164": 725,
  "1648": 3202,
  "165": 398,
  "166": 481,
  "167": 555,
  "168": 564,
  "169": 610,
  "16:": 4975,
  "17": 62,
  "17 ": 5998,
  "17/2": 258,
  "170": 1492,
  "1700": 2728,
  "171": 422,
  "172": 654,
  "1724": 2883,
  "1728": 526,
  "173": 682,
  "174": 676,
  "1742": 456,
  "1746": 3061,
  "175": 314,
  "176": 579,
  "1764": 1750,
  "177": 547,
  "178": 597,
  "179": 757,
  "18": 64,
  "18 ": 5447,
  "18/": 4452,
  "180": 930,
  "1800": 2428,
  "181": 886,
  "1818": 2674,
  "182": 328,
  "1828": 3528,
  "183": 390,
  "1833": 4097,
  "1839": 383,
  "184": 726,
  "1840": 551,
  "185": 298,
  "186": 281,
  "187": 530,
  "1870": 1397,
  "1875": 2758,
  "188": 674,
  "189": 798,
  "1892": 449,
  "1893": 476,
  "19": 60,
  "19 ": 5508,
  "19/2": 2327,
  "190": 1332,
  "1900": 2546,
  "1904": 823,
  "191": 718,
  "192": 737,
  "1924": 2543,
  "193": 537,
  "1938": 1098,
  "194": 721,
  "1943": 1033,
  "195": 315,
  "196": 669,
  "197": 801,
  "198": 577,
  "1987": 1139,
  "199": 31,
  "19:": 4978,
  "1:": 5195,
  "2": 7,
  "2 ": 3842,
  "2%": 5471,
  "2/": 3621,
  "20": 58,
  "20 ": 4068,
  "200": 11,
  "201": 479,
  "2013": 2534,
  "202": 477,
  "2020": 3465,
  "203": 681,
  "204": 691,
  "2040": 3738,
  "205": 345,
  "206": 766,
  "2063": 1081,
  "2068": 843,
  "207": 505,
  "208": 511,
  "209": 800,
  "21": 86,
  "21 ": 4208,
  "210": 877,
  "2100": 2757,
  "211": 652,
  "212": 753,
  "213": 712,
  "214": 949,
  "215": 455,
  "216": 698,
  "2166": 2779,
  "217": 646,
  "218": 684,
  "219": 814,
  "22": 66,
  "22 ": 4423,
  "220": 987,
  "2200": 2427,
  "221": 960,
  "222": 936,
  "2222": 1319,
  "223": 977,
  "224": 844,
  "2241": 2449,
  "225": 266,
  "226": 895,
  "227": 664,
  "228": 870,
  "229": 806,
  "23": 59,
  "23 ": 4818,
  "230": 1285,
  "2300": 3238,
  "2307": 901,
  "231": 984,
  "2317": 2501,
  "232": 1022,
  "233": 832,
  "234": 859,
  "235": 429,
  "236": 959,
  "237": 815,
  "2374": 1271,
  "238": 417,
  "239": 966,
  "24": 54,
  "24 ": 4361,
  "240": 1770,
  "2400": 1764,
  "241": 1050,
  "2413": 3053,
  "242": 739,
  "243": 827,
  "244": 873,
  "2448": 3707,
  "245": 484,
  "246": 797,
  "247": 818,
  "248": 687,
  "249": 554,
  "2499": 3599,
  "25": 49,
  "25 ": 4136,
  "250": 283,
  "2500": 640,
  "251": 926,
  "252": 1148,
  "253": 772,
  "254": 1017,
  "255": 540,
  "256": 975,
  "257": 629,
  "258": 892,
  "259": 861,
  "26": 72,
  "26 ": 5118,
  "260": 1980,
  "2600": 2842,
  "261": 1119,
  "262": 799,
  "2625": 2476,
  "263": 759,
  "2631": 413,
  "264": 742,
  "265": 351,
  "2653": 2518,
  "2659": 470,
  "266": 166,
  "267": 655,
  "2675": 1044,
  "2677": 309,
  "2678": 538,
  "268": 685,
  "269": 1059,
  "27": 69,
  "27 ": 4424,
  "27/2": 1005,
  "270": 2036,
  "2700": 3149,
  "271": 943,
  "272": 1213,
  "2723": 690,
  "2724": 1495,
  "2727": 2634,
  "273": 935,
  "274": 1074,
  "275": 318,
  "276": 925,
  "277": 773,
  "2775": 3837,
  "278": 1001,
  "279": 1154,
  "2793": 1023,
  "2799": 3369,
  "28": 70,
  "28 ": 3121,
  "280": 1623,
  "2800": 2704,
  "281": 1031,
  "282": 1019,
  "283": 825,
  "2833": 3440,
  "284": 994,
  "285": 560,
  "2854": 3942,
  "2857": 119,
  "2858": 3872,
  "286": 803,
  "287": 1015,
  "2875": 3088,
  "288": 668,
  "2885": 3359,
  "289": 1068,
  "29": 68,
  "29 ": 4997,
  "29/": 4033,
  "290": 2387,
  "291": 1203,
  "292": 1349,
  "293": 1110,
  "2933": 1266,
  "2939": 1246,
  "294": 1194,
  "2940": 2017,
  "295": 460,
  "296": 463,
  "297": 1077,
  "298": 767,
  "299": 1387,
  "2:": 4813,
  "2\\": 5830,
  "2_": 5626,
  "3": 15,
  "3/": 2550,
  "30": 120,
  "30 ": 5004,
  "30/": 3614,
  "300": 748,
  "301": 865,
  "302": 741,
  "303": 860,
  "304": 1130,
  "305": 517,
  "306": 802,
  "307": 838,
  "308": 941,
  "309": 762,
  "31": 99,
  "31 ": 4937,
  "310": 2340,
  "3100": 2857,
  "311": 1329,
  "312": 1024,
  "313": 1149,
  "314": 1163,
  "315": 566,
  "316": 1051,
  "317": 897,
  "318": 1182,
  "319": 1390,
  "3199": 3472,
  "32": 123,
  "320": 2570,
  "3200": 3090,
  "321": 1893,
  "322": 1143,
  "323": 1150,
  "324": 1209,
  "325": 613,
  "326": 750,
  "327": 903,
  "328": 916,
  "329": 592,
  "33": 85,
  "33 ": 4998,
  "330": 2597,
  "3300": 2611,
  "331": 1185,
  "332": 1190,
  "333": 631,
  "3331": 2571,
  "3332": 3674,
  "3333": 124,
  "3334": 2176,
  "3335": 2510,
  "3336": 3392,
  "334": 709,
  "335": 606,
  "336": 729,
  "337": 1062,
  "338": 852,
  "339": 1136,
  "34": 153,
  "34 ": 5437,
  "340": 1766,
  "341": 1784,
  "342": 979,
  "343": 948,
  "344": 1542,
  "3448": 3496,
  "345": 723,
  "346": 694,
  "347": 911,
  "348": 972,
  "349": 1585,
  "35": 105,
  "35 ": 4908,
  "350": 2735,
  "3500": 2831,
  "351": 738,
  "352": 1362,
  "353": 1273,
  "354": 1562,
  "355": 628,
  "356": 1310,
  "357": 1049,
  "358": 1032,
  "359": 1752,
  "36": 125,
  "36 ": 4450,
  "3600": 3128,
  "361": 1676,
  "362": 1902,
  "363": 1242,
  "364": 1589,
  "365": 605,
  "366": 1146,
  "367": 965,
  "368": 1076,
  "369": 1389,
  "37": 112,
  "37 ": 4354,
  "371": 1460,
  "372": 1353,
  "373": 1087,
  "374": 1284,
  "375": 462,
  "376": 1260,
  "377": 1243,
  "378": 906,
  "379": 1746,
  "38": 139,
  "38 ": 4442,
  "380": 2844,
  "3800": 2714,
  "381": 1401,
  "382": 1361,
  "3829": 1650,
  "383": 1336,
  "384": 1612,
  "3846": 3216,
  "385": 653,
  "386": 1552,
  "387": 500,
  "388": 1189,
  "389": 1155,
  "39": 144,
  "39 ": 5441,
  "391": 1462,
  "392": 1433,
  "393": 1258,
  "394": 1696,
  "395": 611,
  "396": 680,
  "397": 1201,
  "398": 1055,
  "399": 1575,
  "3:": 4814,
  "4": 12,
  "4%": 5525,
  "4/": 3200,
  "4/30": 4006,
  "40": 155,
  "40 ": 4808,
  "400": 553,
  "401": 932,
  "402": 820,
  "403": 1099,
  "404": 1079,
  "405": 634,
  "4055": 2248,
  "406": 826,
  "407": 34,
  "408": 615,
  "409": 1170,
  "41": 127,
  "41 ": 4801,
  "410": 3062,
  "411": 1961,
  "412": 869,
  "413": 28,
  "414": 1144,
  "415": 622,
  "416": 788,
  "4165": 2522,
  "4166": 3006,
  "417": 765,
  "418": 889,
  "419": 1249,
  "42": 95,
  "42 ": 4441,
  "420": 2852,
  "4200": 2989,
  "421": 1463,
  "422": 1574,
  "423": 1137,
  "424": 1202,
  "425": 573,
  "426": 1418,
  "4267": 3874,
  "427": 1238,
  "428": 905,
  "429": 2233,
  "43": 108,
  "43 ": 4807,
  "431": 1943,
  "432": 1469,
  "433": 980,
  "434": 1861,
  "435": 686,
  "436": 1497,
  "437": 1599,
  "4375": 2675,
  "438": 1195,
  "439": 1132,
  "44": 137,
  "44 ": 4830,
  "440": 2416,
  "4400": 2116,
  "441": 1989,
  "442": 1280,
  "443": 1237,
  "444": 1165,
  "4444": 1874,
  "445": 639,
  "446": 1421,
  "447": 1330,
  "448": 1007,
  "449": 1551,
  "45": 100,
  "45 ": 4622,
  "450": 2671,
  "4500": 2582,
  "451": 1740,
  "4512": 3873,
  "452": 1115,
  "453": 1164,
  "454": 1600,
  "4545": 2908,
  "455": 617,
  "456": 1340,
  "457": 1274,
  "458": 1380,
  "459": 1550,
  "46": 110,
  "46 ": 4723,
  "4600": 3094,
  "4603": 2666,
  "461": 1917,
  "4615": 3518,
  "462": 1647,
  "463": 1270,
  "464": 1402,
  "4648": 4565,
  "465": 667,
  "466": 1446,
  "467": 1123,
  "4671": 2508,
  "468": 1111,
  "469": 1046,
  "47": 75,
  "4700": 3017,
  "471": 1177,
  "472": 1252,
  "473": 1314,
  "474": 1425,
  "475": 638,
  "476": 1152,
  "4769": 1577,
  "477": 1006,
  "478": 1295,
  "479": 2161,
  "4799": 4034,
  "48": 78,
  "48 ": 4204,
  "480": 2159,
  "4800": 3077,
  "481": 1877,
  "482": 1313,
  "483": 1126,
  "484": 1341,
  "485": 603,
  "486": 1354,
  "487": 576,
  "488": 1060,
  "489": 2099,
  "4897": 1443,
  "49": 101,
  "49 ": 5507,
  "490": 1951,
  "4900": 3378,
  "491": 1697,
  "492": 1408,
  "4920": 2955,
  "493": 945,
  "494": 1582,
  "495": 596,
  "496": 1180,
  "497": 1041,
  "498": 1011,
  "499": 1028,
  "4:": 3733,
  "5": 13,
  "5\"": 5148,
  "5%": 4414,
  "5/": 3458,
  "50": 111,
  "500": 522,
  "501": 1412,
  "502": 1818,
  "503": 1085,
  "504": 1106,
  "505": 744,
  "506": 923,
  "507": 1772,
  "508": 828,
  "509": 1328,
  "51": 181,
  "51 ": 4983,
  "510": 2760,
  "5100": 3148,
  "511": 2203,
  "512": 1470,
  "513": 1490,
  "514": 2251,
  "515": 888,
  "516": 1259,
  "517": 1652,
  "518": 1630,
  "519": 1703,
  "52": 165,
  "52 ": 4089,
  "520": 2786,
  "521": 2100,
  "5210": 2413,
  "522": 1514,
  "523": 1420,
  "524": 2066,
  "525": 885,
  "526": 1813,
  "527": 1776,
  "528": 1434,
  "529": 1795,
  "53": 149,
  "53 ": 4340,
  "5306": 1889,
  "531": 2144,
  "532": 1645,
  "533": 1924,
  "534": 2234,
  "535": 983,
  "536": 1869,
  "537": 1774,
  "538": 1704,
  "539": 2204,
  "54": 116,
  "54 ": 5061,
  "540": 2973,
  "5400": 3018,
  "541": 2104,
  "542": 1830,
  "543": 1717,
  "544": 2275,
  "545": 841,
  "546": 1719,
  "547": 2024,
  "548": 1522,
  "549": 1642,
  "55": 109,
  "55 ": 4656,
  "550": 2830,
  "5500": 3063,
  "551": 1910,
  "5517": 951,
  "552": 1480,
  "553": 1689,
  "554": 2166,
  "555": 774,
  "5555": 1449,
  "556": 1532,
  "557": 1440,
  "558": 1821,
  "559": 2121,
  "56": 145,
  "56 ": 4946,
  "5600": 3203,
  "561": 2411,
  "562": 1826,
  "563": 1872,
  "564": 1898,
  "5649": 3803,
  "565": 1057,
  "566": 1235,
  "567": 716,
  "568": 2028,
  "569": 2167,
  "57": 20,
  "57 ": 5223,
  "570": 2808,
  "5700": 2945,
  "571": 206,
  "5714": 80,
  "572": 1455,
  "573": 707,
  "574": 1686,
  "575": 602,
  "576": 1726,
  "577": 1199,
  "578": 1533,
  "579": 1757,
  "58": 107,
  "58 ": 4347,
  "581": 2297,
  "582": 1413,
  "583": 1832,
  "5833": 3740,
  "584": 2027,
  "585": 755,
  "586": 1493,
  "5862": 2424,
  "587": 1941,
  "5873": 2958,
  "588": 2014,
  "589": 2303,
  "59": 106,
  "591": 2120,
  "592": 1841,
  "593": 2079,
  "594": 2304,
  "595": 854,
  "596": 1880,
  "597": 1571,
  "598": 1820,
  "599": 2044,
  "5:": 4128,
  "6": 23,
  "6%": 5314,
  "6+": 4903,
  "6/": 3426,
  "60": 168,
  "60 ": 4547,
  "600": 1415,
  "601": 1047,
  "602": 1769,
  "602 ": 4294,
  "6020": 4096,
  "603": 1967,
  "604": 1721,
  "605": 647,
  "606": 2080,
  "607": 1512,
  "608": 1292,
  "609": 1357,
  "61": 158,
  "61 ": 4207,
  "610": 1849,
  "6100": 2871,
  "611": 1871,
  "6115": 2450,
  "612": 1356,
  "613": 2270,
  "614": 1745,
  "615": 909,
  "616": 1376,
  "617": 1311,
  "618": 1819,
  "619": 1933,
  "62": 129,
  "62 ": 6003,
  "620": 2649,
  "621": 2600,
  "622": 1996,
  "623": 1747,
  "624": 1942,
  "625": 499,
  "626": 1914,
  "627": 1300,
  "628": 1905,
  "629": 2243,
  "63": 98,
  "631": 2310,
  "632": 1805,
  "633": 1607,
  "634": 2107,
  "6349": 3257,
  "635": 789,
  "636": 1631,
  "6363": 3019,
  "637": 1979,
  "638": 1700,
  "639": 2317,
  "64": 122,
  "64 ": 4810,
  "640": 3092,
  "6400": 3005,
  "641": 2533,
  "642": 2042,
  "643": 2059,
  "644": 2083,
  "645": 745,
  "646": 875,
  "647": 1985,
  "648": 2122,
  "649": 1322,
  "65": 103,
  "65 ": 4790,
  "650": 3075,
  "6500": 2819,
  "6507": 1690,
  "651": 2115,
  "652": 2076,
  "653": 2222,
  "654": 2264,
  "655": 834,
  "656": 1529,
  "657": 1162,
  "658": 2156,
  "659": 2147,
  "66": 87,
  "66 ": 5499,
  "6600": 2729,
  "661": 2480,
  "662": 1141,
  "663": 1301,
  "664": 782,
  "665": 717,
  "666": 939,
  "6664": 3517,
  "6666": 126,
  "6667": 1117,
  "6668": 2942,
